<unk>	0.0003739776466299217
<s>	0
</s>	0.028364313748354655
▁	0.065570089008992249
▁的	0.0346816882000074
▁,	0.029657030987231357
▁.	0.0204857344701915
▁在	0.0085269671112277318
▁和	0.0061402299187524843
▁一	0.0054435048213808375
e	0.0049626120655755388
▁:	0.0044118294281995452
▁中	0.0044043599061501645
▁是	0.0042656305213242046
a	0.0041606794331409914
▁)	0.0040135766118161754
▁(	0.0039226098503176727
t	0.0037902067857239013
▁个	0.0037186920199724304
▁--	0.0036838784778122123
i	0.0036666141171700327
▁"	0.0035765114114120976
o	0.0035535840064768137
r	0.0033826363543404897
s	0.0032470691838307514
d	0.0031646786653466
p	0.00305286336703234
c	0.003000252303330446
1	0.0029867058819866544
0	0.0029759928068320259
l	0.0027375904375678919
2	0.0026863022776589442
▁上	0.0026853355350750885
器	0.0026598783857096804
▁了	0.0026578634266386748
m	0.0026332889787827468
▁不	0.0026211661213611788
▁有	0.0025848682138583691
▁多	0.0025278406700951885
▁与	0.002496678050556686
.	0.0024952207080675914
5	0.0024384809576941543
▁2	0.0023542042440359103
3	0.0023456300277355717
h	0.0023310672768717573
▁为	0.0023124192110162622
u	0.0023007361505353583
▁所	0.0022884391308230019
▁s	0.0022551037387490711
4	0.0022522686360744305
g	0.002240927684918799
▁更	0.0021848803951662228
▁电	0.0020863506125452405
性	0.0020705225165664276
▁对	0.0020572551061849927
▁图片	0.0020242653364072891
▁或	0.0020063497249958309
▁可	0.0019788361364792995
b	0.0019760625107963646
量	0.0019440904216813588
6	0.001938132017599532
▁大	0.0018674464481076175
8	0.001862508562088106
▁可以	0.0018573832725795926
▁将	0.0018482050955035952
定	0.0018472367315485294
7	0.0018453655340581279
▁3	0.0018186143953530147
▁用	0.0018147071609658798
于	0.0018028472359088378
子	0.0017899113959398117
体	0.0017798228189294994
度	0.001776792205909808
▁c	0.0017613122993983044
9	0.001727079613474005
▁p	0.0016631192215318951
n	0.0016618765756138342
▁本	0.0016574092925879735
▁照片	0.001626895086419132
用	0.0016261630373178976
化	0.0016255942062517854
▁以	0.001599463512262964
色	0.0015619991632889552
▁地	0.0015573231287198297
▁年	0.0015545335595533319
▁#	0.0015392867251532401
▁a	0.001538768156594632
in	0.0015306296838069329
er	0.0015244240206156085
▁使用	0.0015223070502726516
▁人	0.00151493859369535
人	0.0015047798923802133
▁分	0.0014955041628030917
▁4	0.0014945293133631864
▁库存	0.0014943771746979981
▁图	0.0014901063478170607
▁这	0.0014611748701775402
机	0.001452672669781771
件	0.001434806915535015
y	0.0014263407906486643
▁5	0.0014061229672335273
,	0.0014034602703641979
▁m	0.0013996473457357674
▁1	0.0013975230792223662
▁时	0.0013957283564073612
物	0.0013886822824722793
▁到	0.0013754237896324987
▁图库	0.0013705775110863421
面	0.0013679434584417196
出	0.0013641425589830955
▁种	0.0013503041557072686
▁/	0.0013455190839242828
▁下	0.0013271485427742023
合	0.0012916642933901881
▁其	0.0012726568235831826
▁高	0.0012415723000912867
▁被	0.0012376316924800829
▁该	0.0012353993345526936
f	0.0012163437640664635
▁d	0.0012131241261865604
v	0.0012096180460595888
k	0.0012089699029184627
▁从	0.0011949731457211433
▁会	0.0011913108735009587
动	0.0011865101284629447
力	0.0011859577813374655
▁成	0.0011772418301705348
an	0.0011757711113689593
▁基	0.0011685758712825737
▁最	0.0011655370162925657
▁小	0.0011611445865708917
▁t	0.0011298626611341998
▁b	0.0011295369006352931
部	0.0011123884680346158
▁并	0.0010955272883666116
▁相	0.0010703718491604979
▁特	0.0010615333493529584
型	0.0010570637693845502
▁述	0.00103614767543505
▁新	0.0010317690273686595
到	0.0010303083070228778
线	0.0010223425102690244
▁我	0.0010131105577145681
▁于	0.0010090776670586721
▁通过	0.0010074464325073242
▁系统	0.0010056475211500271
▁而	0.00099628964209827454
▁设置	0.00099571135303343824
▁`	0.00097910851184486577
▁6	0.00097708666194621817
行	0.00097318415655844523
▁能	0.00097022785638587068
▁也	0.000969807110556922
▁接	0.0009648750344509123
▁i	0.00096462588374166978
▁数据	0.00096101346868618744
▁发	0.0009591502429375675
▁进行	0.000956919506381388
▁提供	0.00095586966852302853
式	0.00094496527156564126
▁实	0.00093112713851834948
▁内	0.00093097324336768384
▁l	0.000921418908171008
or	0.00091947096577667492
▁你	0.00091833681661540481
▁来	0.00091806726365177191
▁此	0.00091418826814654134
图	0.00091197333995965771
入	0.00091178485555651594
本	0.00090648634955708659
▁单	0.00089405326977737266
▁机	0.00089174105931789959
▁r	0.00088894243749548015
▁我们	0.00088516153494844381
▁及	0.00088046536835346327
▁无	0.00087758783979883246
业	0.00087717965959675987
w	0.000875775146786252
▁-	0.0008681917234093817
▁表	0.00086590369840378848
▁服务	0.00085845565952293826
00	0.00085835054062283493
▁例	0.00085469259205921
▁之	0.00085211096375037172
▁水	0.0008447326438315438
▁出	0.00084358971224288712
▁通	0.00084271592827506073
▁第	0.00084000350935529685
▁加	0.00083961356957933477
▁查看	0.00083798746937015125
▁公	0.00083378136222333923
▁女	0.00083325657840842694
▁包括	0.000829449328579231
▁当	0.00082551493622433152
加	0.00082465520414032366
▁您	0.00082454967989741782
成	0.00082357982968540952
板	0.00082095388389683607
▁公司	0.00081351287095789507
▁开	0.00081281378973792708
▁|	0.00081143116543875172
▁指	0.00081048036633845884
▁方法	0.0008083638013383044
▁传	0.00080802520498398668
▁学	0.00080517348325444553
应	0.00080044610526367583
▁h	0.0007996329876019503
▁组	0.00078399202488360447
外	0.00078287273829175759
▁后	0.00077802821623107834
点	0.00077743290276853884
▁等	0.00077721915199737747
▁e	0.00077566331120728618
▁如	0.00077187051860471117
▁w	0.000768536979397318
▁背景	0.000767588882582375
▁10	0.00076487335603445876
▁信息	0.0007643974835843762
制	0.00075719683892729126
▁还	0.00075426107612337442
en	0.00075150893360896977
▁实施	0.0007463920211850405
es	0.0007455049960190007
▁用户	0.00073913530410694929
▁0	0.00073564800486315815
▁制	0.00073537115572908107
▁由	0.0007319042587396802
▁f	0.0007314948625092002
ar	0.00072683814928032524
源	0.000724533640334099
数	0.00072293618434962224
口	0.00071937943637234378
os	0.00071728584079766165
al	0.00071659702826202252
▁它	0.00071175588405803035
on	0.00071141742281798017
▁g	0.00071140607321951133
▁就	0.00070939192483411052
上	0.00070661519152302374
▁控制	0.00070517352228895744
来	0.00070337163841777573
发	0.00070172364969725966
ic	0.00070157988811665544
剂	0.00070085500007159769
生	0.00069851211867340561
有	0.0006951523672981204
▁提	0.00069405915775989826
▁变	0.0006906283362799159
▁关	0.00068553344748158661
▁参	0.00068462304754727187
率	0.00068431066336084622
▁模	0.000684122584300507
▁全	0.00068342404353760882
为	0.00068286980481238482
者	0.000679578691484982
▁n	0.0006772832351946772
▁至	0.00067683654742637137
会	0.00067418763221232549
象	0.000671847723328018
▁优	0.00067155317422490043
▁7	0.00067020432849259639
x	0.0006691790814309193
▁重	0.00066871374789370045
▁200	0.0006682789501809333
▁要	0.0006678346944694422
▁工	0.000667404895984572
理	0.000666950912045822
▁类似	0.00066644409842848528
▁自	0.00066611050130206456
▁保	0.00066610604253123751
▁合	0.00066342699683554233
学	0.00066058067967670068
▁8	0.00065857044960505688
▁但	0.00065816024268897208
▁显示	0.00065800891470938871
at	0.00065650914634030381
斯	0.00065598409229685665
员	0.00065425260295903472
▁两	0.00065347393943551788
法	0.00065169056621898166
▁生	0.00065135251032173388
▁外	0.00065011972774519961
▁技术	0.00064968141706147784
▁v	0.0006493233642526422
述	0.00064909299442658013
▁向	0.0006478321080824089
▁文	0.00064640611210337083
▁如果	0.00064190775279598846
▁正	0.00064078252117637235
▁建	0.00063756085658245689
▁每	0.00063515947070644371
品	0.0006333165120979466
▁各	0.0006321715537952776
▁比	0.00062811745019938632
路	0.00062719664646647519
现	0.00062487362686560344
▁空	0.00062212499732215341
▁具有	0.00062129363923431747
-	0.000620357162246378
▁存	0.00061969321073595607
料	0.000619540531613698
▁条	0.000618940083808994
▁都	0.0006177949903920575
▁设备	0.00061762542198636372
▁日	0.00061469587443875118
国	0.00061387397434963908
▁目	0.00061219409866199647
间	0.00061155149520583727
质	0.00060856182180919381
证	0.00060721324630542473
▁行	0.000605330023645217
▁工作	0.00060465999199275835
▁使	0.00060322669984327611
▁;	0.0006013577992954218
▁进	0.000597616350114491
道	0.00059760648677296469
▁他	0.00059284384395838139
▁手	0.00059253537808571285
▁处理	0.00059078064909388352
利	0.000590553792238776
务	0.00059012385863963825
▁发明	0.00058964447321860109
▁平	0.00058962596256395561
▁根据	0.00058956610694345965
议	0.00058789987779683307
▁家	0.00058659589000133411
▁天	0.00058514327651160148
▁美	0.00058510071551734369
▁同	0.00058481967784097463
▁前	0.00058138912658952724
▁反	0.00058127279320522251
▁主	0.00058115754073505765
期	0.00057800248747501249
▁产品	0.00057751850816888074
大	0.00057751513031219356
▁要求	0.0005769087374797203
it	0.00057420118267358588
是	0.000570134648565086
▁示	0.00056904697871183068
▁选择	0.00056840140274178671
时	0.00056812860703573428
▁包	0.000566959057936383
▁点	0.00056658938530054369
向	0.00056611810673555551
▁应用	0.00056602730994780557
ot	0.00056470737866874329
素	0.0005643158175215714
别	0.000563288273517347
▁转	0.0005622404623729999
▁期	0.00056135276163562261
▁经	0.00055905298168875816
▁调	0.00055798247134747358
▁数	0.00055789707913042293
▁研究	0.00055726244741604529
▁周	0.00055689966560784772
▁?	0.00055660673787594
▁增	0.00055619842255959988
列	0.00055561959303769364
表	0.0005547328381001887
▁所有	0.00055470865264630885
尔	0.0005536548964741924
▁%	0.000551096102476559
码	0.00055088518910501472
▁光	0.00054983886421760989
▁装置	0.00054888036360407043
亚	0.00054851406882491826
▁这些	0.00054783106620278092
▁请	0.00054761366734639729
前	0.00054546737720739607
标	0.00054165296632202337
▁9	0.00054115344887513091
▁类	0.000540188733005287
文	0.000539953363951328
球	0.00053907741815522193
▁时间	0.00053888717726660281
▁应	0.000538009339870752
▁资	0.00053676466723867893
ac	0.00053366217342868544
▁设计	0.0005333858647516784
格	0.00053045780346100814
▁付款	0.00052960036831954747
室	0.00052939607554711
立	0.00052884048567921119
▁现	0.00052880278879858286
▁管理	0.00052780240276212287
▁需要	0.00052633587250283935
el	0.00052611820341792075
▁作者	0.00052593228618586126
▁标	0.00052339402955688564
▁连接	0.00052217800114951949
▁按	0.000521750904949999
地	0.00051990808145576935
一	0.0005196836566574765
▁预	0.000519184409439119
头	0.00051774084860530792
射	0.00051676924190782237
▁部分	0.0005162228398101125
▁文件	0.00051521232020359121
▁例如	0.00051511111961724488
▁着	0.00051459430754411425
然	0.00051459322662997437
▁过	0.00051437825983040547
光	0.00051384780121625892
▁可能	0.0005110190489121902
程	0.00050824677437193036
▁第一	0.00050794060544180912
▁海	0.00050792668867225812
▁方式	0.00050501997543585058
能	0.00050370423269908038
分	0.00050300447590777492
▁很	0.00050287652269646649
▁交	0.00050266736581039949
▁以及	0.000502372276250212
▁元	0.00050152767696416245
▁确	0.000498806205388477
z	0.00049847409451899858
▁定	0.00049831817265432073
位	0.00049564912541441954
▁酒店	0.00049424191031856193
▁流	0.00049386940028310535
▁三	0.00049384224231534084
▁中国	0.00049372563870250124
元	0.00049245651038801338
作	0.00048986218133803148
克	0.00048973341744111814
▁免版税	0.00048840767624855406
方	0.00048801192655909009
▁原	0.00048766130503496622
▁作	0.00048759239675854877
▁动	0.00048711747010833856
▁问题	0.00048667902431034931
▁运	0.00048548569509992067
验	0.0004849594250280661
值	0.00048474094525754265
层	0.00048368110894338932
▁看	0.00048305674591334053
电	0.000482234710709961
▁好	0.0004818967899269807
▁12	0.00048152725240540884
后	0.00048008315111452781
▁解	0.00047833031372244327
片	0.0004751829619756447
▁商	0.00047502244622587235
持	0.00047389383674956907
气	0.00047110561872574597
液	0.000470955777003105
et	0.00046962395566850404
▁[	0.00046939169424269712
▁得	0.00046847345768086821
▁编	0.00046641688341547704
▁性	0.00046605153443619727
新	0.00046557390550063736
▁打	0.00046552040025071324
▁程序	0.00046501466754751637
▁国	0.00046260503970118661
▁另	0.00046260463435838416
形	0.00046241020492747306
▁j	0.00046152182861875835
▁导	0.00046146264856959988
▁次	0.00046121309251755485
▁部	0.00045820477335199847
▁]	0.00045755663021087228
多	0.00045742759608542396
明	0.00045685660319103185
▁只	0.00045331390709757175
▁代	0.00045306516173113163
▁收	0.00045229325392098909
少	0.00045129732665535622
下	0.00045089576705239045
例	0.00044902200239090668
▁其中	0.000448119709312641
长	0.00044800364615687127
▁11	0.00044791730813994828
▁体	0.00044765640248943452
录	0.00044688665650757174
备	0.00044565360370250244
▁操作	0.00044451202325652061
▁白色	0.00044371066053606632
▁没有	0.0004434859655092385
流	0.00044301049840195835
助	0.00044224453561958515
is	0.00044162963058826034
▁采	0.0004410548544943786
▁方	0.00044080583889940351
在	0.0004407035573989173
▁名	0.00044031402296575769
储	0.00044024538491787521
▁情况	0.00043842012627841862
造	0.00043753755988320576
▁那	0.00043570608598744487
▁结构	0.00043527696307391208
▁位	0.00043497430711474539
车	0.00043487405232827141
▁已	0.00043439128905054707
▁创	0.00043354223099367051
▁改	0.00043295894270093722
▁并且	0.00043289611456655665
▁<	0.00043279437352314033
▁计算	0.00043183276528144867
▁事	0.00042945542974504784
段	0.00042943908091868217
开	0.00042924303011656121
节	0.00042902495568884026
▁法	0.00042679773210361539
区	0.00042669004603242974
▁说	0.00042586247114408332
▁设	0.00042518649446385525
具	0.000424979499406068
们	0.00042458307414526667
▁不同	0.00042353080423009249
as	0.00042306871343529334
击	0.0004230042639297029
▁其他	0.0004219830702960503
特	0.00042105186276454284
管	0.00042045857601601561
▁步	0.00041946886400668704
▁作为	0.00041946481057866249
▁集	0.00041923430563833288
告	0.00041910959516944409
代	0.00041909203031467105
样	0.00041876667515856685
/	0.00041863291203375657
▁适	0.00041823743257282762
影	0.00041808853665005897
▁o	0.00041774561663918174
▁规	0.00041740202105696708
om	0.00041632840308753025
离	0.000416189640734823
ion	0.00041545529469104133
选	0.00041448287730795088
取	0.00041241238627300877
▁总	0.00041188841314370144
场	0.00041142970020558941
▁长	0.00041043336759715408
▁意	0.00040928989555142747
▁消	0.00040831193848337008
▁网络	0.00040798874515554569
压	0.00040724548157011
▁功能	0.0004064276349090225
常	0.00040549210372095546
基	0.00040537495965104587
得	0.00040436606141573439
换	0.00040436322401611721
▁u	0.00040371778316034077
对	0.00040278981837125289
▁面	0.0004023294840619311
▁英	0.00040230516349378377
水	0.00039904580201924003
接	0.00039899905248269016
▁给	0.00039841238633326974
▁直	0.0003982344408429918
▁二	0.00039820417524707514
▁信号	0.00039677669301109474
▁因此	0.00039672197173276326
▁热	0.00039390686596971062
le	0.00039366244425983007
级	0.0003924943814174211
合物	0.00039185637184635633
▁第二	0.00039053063065379225
▁图像	0.00039044104989444963
▁细	0.00039010272376866688
孩	0.00038991329356565272
▁>	0.00038861389965524825
▁低	0.00038641613098033513
工	0.00038414215785856045
▁!	0.0003832549975782531
▁物	0.00038299125452812211
速	0.00038225461154179317
▁选	0.0003818602129950041
果	0.00038167402553440958
▁共	0.00038093859857648806
▁权利	0.0003805400114874069
ou	0.00037985200963737263
▁报	0.0003773129423227921
示	0.000377036633645785
▁利	0.00037687963086696733
而	0.00037656589553786683
▁他们	0.00037652671240029616
▁系	0.00037635525239485755
施	0.00037592788596680206
平	0.00037554551258981914
▁带	0.0003749010175339151
布	0.00037448513581859588
信	0.0003743459681230862
▁快	0.00037322897847378661
语	0.00037313791145750165
▁附	0.00037278431741949306
▁微	0.00037213279642167981
▁风	0.00037183608549028245
德	0.00037103769528371282
论	0.00037067842644646987
▁结	0.00036964993664237309
块	0.00036954846582749174
▁复	0.00036942632252968521
▁之间	0.00036839567089730861
收	0.00036822191394932275
▁分析	0.000367551882296864
▁形	0.00036697075583241049
▁引	0.00036627843032581669
单	0.00036525818249203649
续	0.00036518657193026935
致	0.00036397608320787008
▁能够	0.00036344481390811857
识	0.00036235660359779331
▁非	0.0003620863750628231
▁红	0.0003618762723768837
▁广	0.00036147376697404554
导	0.00036121191552365933
▁政	0.000360778468953567
解	0.00036051756330305327
▁回	0.0003604462229698211
白	0.00036003601605373624
拉	0.00035892888974596311
天	0.00035892510654647353
送	0.00035858988804884294
键	0.0003584413974688768
▁形成	0.00035836640905042254
索	0.00035814630790868926
▁位置	0.00035663532505540306
视	0.00035652169395644808
达	0.0003560544688194845
▁做	0.000355391463108935
建	0.00035528364192348184
▁发展	0.00035503638281398405
▁未	0.00035321909591630907
金	0.00035282712942633472
存	0.00035276848983424618
▁构	0.00035259608402893517
▁x	0.00035248920864335443
▁花	0.0003521842557416405
▁聚	0.00035212831843490166
▁国家	0.00035055153493335022
▁供	0.00035053315939297222
义	0.00035019861646667905
心	0.00034923619753938248
同	0.00034876464874585938
▁20	0.00034768846360534034
字	0.00034751511200015693
▁材料	0.00034730690091396233
▁执行	0.00034717854235985149
▁理	0.00034650932139299761
载	0.000345724577727444
▁19	0.00034554541620875875
▁任何	0.00034549055981615979
步	0.000344857279244457
▁化	0.00034481917702102615
▁配置	0.00034320050809655435
▁里	0.00034268883036558815
效	0.00034231078064516474
▁安装	0.00034225795096657805
商	0.00034100030736482651
报	0.00034089613426459546
▁版	0.00034072372845928445
▁企业	0.000340523624229139
起	0.00034019624235902252
▁安全	0.00033958714724119957
▁k	0.0003388990102768978
▁放	0.00033868390836306147
令	0.00033773581154811834
域	0.00033683527495532994
▁认	0.00033616078453204421
意	0.00033602972369258362
▁压	0.00033579989432359138
▁即	0.00033576030584321826
里	0.00033503663382656793
库	0.00033352551585901424
求	0.00033273469205142377
▁16	0.00033128221367595867
像	0.00033106603084798246
▁模式	0.00033098334091628156
▁超	0.00033028263832510371
止	0.00032981541318814013
日	0.00032959693341761667
费	0.000329498164888085
▁装	0.00032890636439650018
▁影响	0.00032755062783655441
▁领	0.00032746118219147922
矢	0.00032668859880999925
▁金	0.00032660901650645056
易	0.00032586764452075965
术	0.00032580751867172873
▁推	0.00032546338263244413
酸	0.000325219366265366
装	0.00032521274566625922
▁15	0.00032403400879671895
门	0.000323338845890508
▁201	0.0003226928645776616
▁14	0.00032223604323929436
进	0.00032217321510491379
过	0.00032196324753324188
>	0.00032187353165963177
架	0.00032132537307644459
家	0.00032109392233624259
女	0.00032100907057626193
盘	0.0003208158571737582
放	0.00032014339346448468
▁端	0.00031979344751169824
▁月	0.00031977074831476073
年	0.00031835853399100617
且	0.00031806452534495852
▁受	0.00031803142234942467
▁减	0.00031788266154092351
▁再	0.00031742624554535878
米	0.0003167690497483111
▁清	0.00031673500095290486
▁测	0.00031618427519863548
▁强	0.00031586000095667116
近	0.00031448737511328973
命	0.00031371425127473982
号	0.00031350158141771827
▁输	0.00031326161847866467
高	0.000312913023668553
▁黑	0.00031100912852542007
▁配	0.00031083983034826122
▁完	0.00031077875869935795
▁温	0.00030957097226230837
▁精	0.00030899849311097393
▁气	0.00030889607649622018
系	0.00030857869308189759
院	0.00030850775809146793
▁评	0.00030850438023478081
▁老	0.00030806552909398911
▁则	0.0003079221728561874
▁区域	0.00030783840201034662
▁字	0.00030683842131668914
感	0.00030667979716666164
▁注	0.00030663439877278662
骤	0.00030661021331890678
组	0.00030640673123207419
▁这个	0.00030574588734980443
▁投	0.00030564387607785314
▁插	0.00030532878960607784
▁节	0.00030433718599700448
内	0.00030324586805852708
▁支持	0.00030303184705883062
类	0.00030300185169144893
▁记	0.00030287214199466324
氧	0.00030213144558030976
含	0.00030204645870606162
状	0.00030199849314110439
通	0.00030109201152054665
▁需	0.00029992557004934755
▁教	0.00029935430692642042
▁男	0.0002989777434629394
▁或者	0.00029846430924649589
▁试	0.00029822123867929013
▁感	0.00029804761684557176
▁过程	0.00029657676292972867
以	0.00029490566966947258
▁起	0.000294756503518169
事	0.00029449424672498036
▁结果	0.00029435859200042529
▁方案	0.00029379908381876939
▁车	0.00029349777900227755
▁效	0.00029322849626717967
▁路	0.00029318201695916483
角	0.00029308581560071539
态	0.00029188505510557508
权	0.000291299334756027
▁混	0.00029099586811125541
▁表示	0.00029096952082909581
轻	0.00029052337351785992
乐	0.00029051013231964641
▁说明	0.00029011681468699721
▁相关	0.00028947880511593239
▁一些	0.00028873054230259975
▁查	0.00028850868467538918
▁中心	0.00028789499567247174
▁输入	0.0002878237904535071
征	0.00028781230574077084
网	0.00028776150277619642
▁双	0.00028699013542312382
照	0.00028653155759927933
▁排	0.00028646008215177967
▁摄	0.000285934892994065
胞	0.00028586895723153226
▁干	0.00028567831100011074
$	0.00028524040565919143
师	0.00028503300525860173
房	0.00028459928845997451
▁联	0.00028429730807214525
▁生产	0.00028426609667635619
端	0.00028419097314363444
▁市场	0.00028326908849658344
林	0.00028318788482182487
士	0.00028287333880711946
▁首	0.00028238111753067113
中	0.00028221952086675896
▁状态	0.0002819353755622377
断	0.00028186552148594792
▁然后	0.00028164650125835452
决	0.0002814928763362239
▁防	0.00028140883526184816
价	0.00028130020339079011
罗	0.00028060882368406871
膜	0.00028034670200514759
言	0.00028030346543955233
▁方面	0.00027981718919087333
纸	0.0002797415252010817
▁电子	0.00027957573999487745
足	0.00027950345386177288
▁产生	0.000279089058403396
▁取	0.00027890908619910583
▁环境	0.00027877275590321333
除	0.00027823473089008753
丽	0.00027809083419521588
些	0.00027768265399314329
▁容	0.00027701708111151156
▁妇	0.00027618937110889766
景	0.00027610208729210228
▁含	0.00027606317438306653
志	0.00027589847009100221
镜	0.0002754284075544214
西	0.00027498536787133766
▁对于	0.00027480580100984996
▁几	0.00027443058868904373
极	0.00027433425221632686
▁协	0.00027427074851060887
▁业	0.0002738976980180824
▁间	0.00027289947380990229
▁13	0.00027284907618813032
▁美国	0.00027266451009874562
兰	0.00027258763008054663
园	0.00027245035398478174
洲	0.00027241157619001347
▁项目	0.00027213824002689105
▁客户	0.00027200136927392861
▁限	0.0002717780253897757
▁国际	0.00027159183792918124
▁专	0.00027130107202555322
艺	0.00027108016019821503
了	0.000270676033424167
▁因	0.00027050092533350629
▁必须	0.00026998276211770081
复	0.00026974847397788162
▁项	0.00026969199621407284
▁简	0.00026951486140939981
▁...	0.000269322188463966
好	0.00026847799452071896
带	0.00026843800069754334
▁网	0.00026837003822099834
▁较	0.00026827505289095627
份	0.0002680749486608108
▁树	0.00026769879054013219
配	0.0002667986592901463
▁主要	0.00026668313659144652
▁整	0.00026658761080433451
▁支	0.00026647492550525191
溶	0.00026631495021254951
尼	0.00026599000039924782
州	0.00026586880290131363
▁密	0.00026526403144005019
▁修	0.00026504149824150219
置	0.00026491340991592632
▁页	0.00026466398897814877
▁已经	0.00026445766949169896
月	0.00026389613459603078
▁100	0.00026387370562762824
▁她	0.00026386789571412639
池	0.00026326974485196971
台	0.000263021945285402
▁明	0.00026264470625058349
约	0.00026259457885734655
念	0.00026168877280812624
侧	0.00026149434337721514
框	0.00026090173220002534
策	0.0002599301255025398
▁固	0.00025982446614536642
▁检测	0.00025918172757493968
▁把	0.00025893041503741735
▁移动	0.00025891001278302708
▁西	0.00025851345240795825
▁列	0.00025661482672125721
▁因为	0.00025644012397339896
思	0.00025609409633436952
▁张	0.00025590453101708788
市	0.00025465310267164064
▁医	0.00025453920134415069
▁范围	0.0002544528633272277
▁想	0.00025437611842329613
校	0.0002543200460022898
▁蓝	0.00025423451867097172
▁标准	0.0002541945248477961
▁圣	0.00025374729662242033
▁30	0.00025366690363326668
实	0.00025362204569646165
▁描	0.00025360839915544562
▁信	0.00025349382225661824
否	0.00025345369331917513
变	0.00025332398362238944
阳	0.00025328155774239909
▁由于	0.00025325372420329715
局	0.00025294350184515131
▁离	0.00025291215533509477
计	0.00025270029616367807
名	0.00025258977269287524
▁组织	0.00025247695227952516
▁随	0.00025221185808671932
▁内容	0.00025176192757599386
▁值	0.00025153290889260658
▁约	0.00025092881300268057
当	0.00025066452949547963
染	0.00025057008462250755
构	0.00024994896433487839
▁心	0.00024981601189567307
▁木	0.00024960888172361834
息	0.00024892966230097063
▁马	0.00024868942913338206
▁获得	0.00024823314825208476
序	0.00024784969396096196
▁维	0.00024770485146621791
维	0.00024753285100370936
记	0.00024580473952257455
轴	0.00024566665274120474
▁去	0.00024562503754681935
▁处	0.0002454172318034272
▁同时	0.00024494595323843908
▁除	0.00024493608989691268
▁视	0.00024493406318290041
蛋	0.00024433118332138176
调	0.00024411945926423257
空	0.00024387274061180472
▁线	0.00024362602195937688
案	0.0002433033690886224
▁视频	0.00024326999586455356
▁经济	0.00024293585828106284
▁概	0.00024288478508795346
要	0.0002428781644888467
书	0.00024283236075216922
着	0.00024277385627434817
底	0.00024272453956671611
▁房	0.00024243944846232248
彩	0.00024241755995098988
20	0.00024158444537767659
辑	0.00024154296529755865
径	0.00024152742715679787
▁开始	0.00024004562898528845
▁计划	0.00023957124279214818
花	0.00023917941141644131
纳	0.00023909766728461281
▁这样	0.00023894525839088959
▁卡	0.00023781124434388691
▁保护	0.00023777516883446837
▁让	0.00023761262637068376
▁黄	0.00023750953418459262
▁任	0.00023746927013288205
钟	0.00023709284178366849
售	0.000237024473964321
▁监	0.00023692881306294154
▁具	0.00023633471562880943
▁价格	0.00023498005998300351
略	0.00023497154778415197
▁软件	0.00023460484766219732
▁驱	0.00023450770050387551
▁布	0.00023422990556992609
▁吸	0.00023411573401390116
款	0.00023402128914092906
因	0.00023395994726349082
▁以下	0.00023258894279131921
▁人员	0.00023249503837541704
链	0.00023241680721454317
▁真	0.0002324138347006585
集	0.00023228398988960527
▁管	0.0002322737212052764
互	0.00023184905706257066
▁社会	0.00023177785184360598
颜	0.00023137264415541809
问	0.00023120375132106168
▁绿	0.00023118159258119411
▁许	0.00023105742256937528
险	0.00023096770669576517
▁达	0.00023075990095237304
▁食	0.00023015823711926175
馆	0.00022981558733691946
▁活动	0.000229688174582681
身	0.00022955143894398604
晶	0.00022930688211983795
▁自动	0.00022902516887213147
▁重要	0.00022862455506903807
▁什么	0.00022859577573006374
许	0.00022829609228478172
▁关于	0.00022798641038370581
▁有关	0.00022767402619728019
测	0.00022747243571019239
整	0.00022692657406955246
▁金属	0.00022691941301337574
比	0.00022636314757413947
确	0.00022620155091022725
细	0.00022571811206116546
译	0.000225113881056972
受	0.00022496984924783283
▁安	0.00022483054643805567
项	0.0002240206715187498
▁世界	0.00022391730910412369
卡	0.00022348426787683386
▁波	0.00022287571321608085
资	0.00022282653162271625
展	0.00022266169221638439
▁印	0.00022265885481676721
缩	0.00022243497047554436
▁观	0.0002222864798955782
▁客	0.00022199787582022996
夫	0.00022023882317184106
包	0.000220221258317068
队	0.00021929207749957279
▁发生	0.00021911575338050469
磁	0.0002190937297549046
▁产	0.0002189994199962
▁降	0.0002188257981624816
手	0.00021868541443856456
算	0.00021863704353080487
▁1.	0.00021847720335236998
油	0.00021838019130831566
越	0.00021836965239545181
关	0.00021765719486300272
▁音	0.00021761058044072036
▁启	0.00021751910808163292
q	0.00021655695938287134
▁太	0.00021617215394907369
▁介	0.00021617053257786388
▁四	0.00021616958677799148
饰	0.00021590800555614027
访	0.00021534052563270274
孔	0.00021474926559818781
▁先	0.00021474548239869821
▁负	0.00021464711921196904
的	0.0002145440270258779
▁农	0.00021408463851642847
闭	0.0002133219184764749
▁符	0.00021313194781639083
▁自己	0.00021263270059803326
▁充	0.00021263175479816087
▁·	0.00021260824491561847
添	0.00021246218639246704
距	0.00021233193623861139
▁测试	0.00021186119813069318
▁大学	0.00021180417990981446
联	0.00021165812138666305
▁白	0.00021140734930621066
团	0.00021108253460717639
甲	0.00021098592790592453
产	0.00021063719798154542
▁层	0.00021028725202875892
盖	0.00021016416293108
▁极	0.00020924943934020566
▁激	0.00020906608927922835
▁抗	0.0002086222389105397
它	0.00020830580129608953
▁切	0.00020789046003784025
▁东	0.00020732460148561253
册	0.00020718570401863782
▁均	0.00020680441155579478
南	0.00020647459762886358
保	0.00020646027551651016
享	0.00020623693163235725
厂	0.0002059003619920518
户	0.00020513953355184305
▁仅	0.00020512818395337429
▁详	0.00020510507941363433
▁台	0.00020498280100156028
重	0.00020490240801240663
便	0.00020484795696261012
▁立	0.00020455300251669009
厅	0.00020419400390798211
▁药	0.00020396066156803529
▁餐	0.00020300716018239274
▁运动	0.00020289866342560218
情	0.00020278841018333432
输	0.00020265275545877924
音	0.00020252034347664383
见	0.0002021562105257714
▁语	0.00020191178881589082
益	0.00020173735629656751
界	0.00020139470651422522
_	0.00020137565540250983
杂	0.00020136336000416868
▁搜	0.0002012867502145046
▁准	0.00020127729221578066
脂	0.00020126729375998675
▁样	0.00020124864799107381
▁购	0.00020121243736738779
先	0.00020108637575582417
▁科学	0.00020103976133354178
箱	0.0002009569362875734
▁写	0.00020095099125980406
▁欧	0.0002007897999386943
▁考	0.00020036054191089405
▁邮	0.00020026082758149003
▁病	0.00020023596655627276
▁深	0.0001991954515823698
▁地区	0.00019846245668126298
▁办	0.0001983940888619155
热	0.00019839030566242593
府	0.0001982350593690855
床	0.00019819006631801296
•	0.00019799536665856689
题	0.00019748936372683507
▁影	0.00019744247907601775
落	0.00019730817549413752
封	0.00019721319016409547
评	0.00019717279099811742
委	0.00019706496981266428
小	0.00019686797321067097
▁翻	0.00019676852910980192
*	0.00019676636728152216
拟	0.00019641696178580563
则	0.00019640385570185957
▁科	0.00019628265820392541
粒	0.00019621253389910063
亮	0.00019604174946499941
▁免费	0.00019601391592589747
处	0.00019598851444361029
播	0.00019572868970723639
▁半	0.00019496015975378097
某	0.00019467331216391003
衣	0.00019459089246074411
▁万	0.00019449631247350451
▁18	0.0001943437684655138
曲	0.00019397152865859227
▁教育	0.0001939386958915934
查	0.00019380344650984078
话	0.00019375575117341854
山	0.00019363144604733222
▁隔	0.00019327312300996166
赛	0.00019319178422093561
▁连	0.0001931892170498534
▁常	0.0001928265703559233
及	0.00019275550025122612
脑	0.00019259566007279123
▁质量	0.0001917164715342655
股	0.00019131018293193773
▁爱	0.00019124465251220743
材	0.00019120641517450914
▁知	0.00019109845887478851
▁速	0.00019106062687989267
转	0.00019101684985722749
▁活	0.00019093726755367878
订	0.00019055381326255598
母	0.00019037154411571854
▁区	0.00019029615035446183
▁决	0.00019003308287566828
沙	0.00018966638275371363
▁飞	0.00018965395224110503
粉	0.00018953761885680032
束	0.00018894487256534306
票	0.00018888623297325452
▁停	0.00018881570332562729
j	0.00018855574347498589
设	0.00018831834770701453
画	0.00018820404103672212
叶	0.00018798407500925633
乙	0.00018795259338493227
势	0.00018773316781453642
▁环	0.00018763602065621462
▁核	0.00018738443789015731
▁五	0.00018727391441935448
▁菜	0.00018707597201748878
▁扩	0.0001870049019127916
庭	0.00018670130015375252
▁号	0.00018649471043876776
媒	0.00018648768449685852
滤	0.00018645214944450995
活	0.00018618975753705383
▁属	0.00018594493048437077
屏	0.0001857392865692584
▁阿	0.00018555944947923569
损	0.00018547540840485995
探	0.00018536785744794178
积	0.0001849498139043428
考	0.0001848944170546739
▁透	0.00018459203132404218
▁少	0.00018453501310316346
旋	0.00018436666072587697
▁有限	0.00018407359787970173
▁城市	0.000184034684970666
波	0.00018395456221004735
▁工程	0.00018394091566903135
'	0.00018384782193873409
▁套	0.00018366555279189666
群	0.00018352814158186428
▁香	0.00018331790378165743
典	0.000183199138340538
知	0.00018307807595687131
改	0.0001830245707069472
店	0.00018195000693763797
▁品	0.00018173652639501148
▁完成	0.00018124052191907357
称	0.00018123214483448948
误	0.00018119647466787343
笑	0.00018089719656539386
六	0.00018085206840005383
▁十	0.000180559951353751
签	0.0001803372830409355
华	0.00018026945567865797
▁证	0.00018025067479547752
试	0.00018023419085484433
印	0.00018010150864417393
所	0.00017917192248387626
科	0.00017913111797509575
额	0.00017896303582634425
▁旅	0.00017881238341809833
▁非常	0.00017862943869992348
病	0.00017861106315954548
牌	0.00017860430744617124
▁频	0.00017835285979438142
站	0.00017804088095075825
坐	0.000177829697350679
任	0.00017780199892584455
▁石	0.00017753906656131849
释	0.0001775262307059074
▁火	0.00017693159281470536
▁如何	0.00017692186458744642
散	0.00017681755637294791
延	0.00017659786057401709
植	0.00017605132336203974
低	0.00017603592033554644
章	0.00017562571341946158
窗	0.00017505985486723386
▁山	0.00017505120755411483
▁治疗	0.00017498365042037227
纹	0.00017494771002522121
▁入	0.0001745788480749868
民	0.00017454385347970817
统	0.00017441630561120222
去	0.00017410865042413856
▁注意	0.00017377059452689078
▁王	0.00017371654881989673
▁市	0.00017352293007459054
▁抽	0.00017346456071103697
圆	0.00017336200898201574
▁独	0.00017334957846940711
▁巴	0.000173018953856871
稳	0.00017290153955842644
▁像	0.00017262320416740708
壁	0.00017255591726219948
▁硬	0.00017223461553411985
钢	0.00017213625234739066
强	0.00017209355623886536
认	0.00017205775095798182
▁展	0.00017181886893306809
▁帮	0.00017173334160175
▁冷	0.00017160822579005878
由	0.00017112438159819454
▁游	0.00017100521081427265
▁现在	0.00017076241047560189
▁显	0.00017065283280467145
功	0.00017008805516658361
▁南	0.00016983106782982689
▁网站	0.00016925304899352553
▁油	0.00016909537064337037
▁~	0.00016888270078634879
▁战	0.00016882784439374983
障	0.00016881014442470926
▁地址	0.00016838804745308573
始	0.00016816862188268988
福	0.00016801121376106972
▁身	0.00016790190631867425
▁边	0.00016703622920689702
▁书	0.00016686828217241301
▁差	0.00016683328757713435
▁知道	0.00016665615277246135
马	0.00016634593041431551
▁头	0.00016633795867253387
▁论	0.0001663151243613289
▁早	0.00016629283050719385
▁电话	0.00016622500314491631
筑	0.00016610191404723735
▁背	0.00016595666620969086
容	0.00016566495450619047
▁便	0.00016536405503250108
▁称	0.00016526771855978419
▁终	0.00016501316327984219
石	0.00016485899790064166
▁读	0.00016483170481860967
交	0.00016482859719045751
燃	0.00016477968582562789
估	0.000164401771219472
▁远	0.00016429881414764834
词	0.00016414991822487972
▁联系	0.00016401534441446453
港	0.00016354663302055862
-1	0.00016340651952517654
宽	0.00016326073123056008
▁件	0.00016307211171315086
餐	0.00016295158978655411
缺	0.0001628580907134544
服	0.00016238802817687364
▁片	0.00016234952061064037
诞	0.00016204416236612399
+	0.00016192472135366715
▁色	0.00016172204995243945
糖	0.00016125090650171881
毒	0.00016098675810878539
塑	0.00016080529964755284
味	0.00016053344974137278
纤	0.00016035361265135008
较	0.00016020674344259373
三	0.00016017228930438504
▁满	0.00015997056370302973
▁必	0.00015986341808891402
史	0.00015970195653926931
▁土	0.00015967331231456244
▁草	0.00015951185076491773
▁血	0.00015947550502696422
习	0.00015938146549679456
政	0.00015936025255679941
▁画	0.00015913717890118147
责	0.0001590405721999296
烯	0.00015884843971156575
族	0.00015877412686444891
▁吗	0.00015862036682805084
爱	0.00015860239663047533
▁汽车	0.00015855389060844815
律	0.00015851362655673758
直	0.00015835351614976772
▁银	0.00015816624777503332
▁短	0.00015803140373608316
童	0.00015774509660328219
儿	0.00015765929904342914
▁检查	0.00015739866362145033
座	0.000157365155283114
鲜	0.00015729286915000946
牙	0.00015705777032458534
海	0.00015699237501912253
▁冲	0.0001568446951247613
▁培	0.00015667161374811284
▁酸	0.00015666120994951648
讨	0.0001565985169294034
回	0.00015643746072256112
营	0.00015635841887608231
▁举	0.00015619439015535536
环	0.00015608292088468013
▁健康	0.00015608265065614516
边	0.00015605116903182113
▁儿	0.00015591362270752127
版	0.00015575270161494648
想	0.00015529506959097435
粘	0.00015514752481088061
养	0.00015513090575597992
待	0.00015499781820250708
靠	0.00015495052820888727
育	0.00015487513444763058
©	0.00015475893617759336
税	0.00015461071582616219
档	0.00015459598837100632
▁声	0.00015446384661740585
控	0.00015437413074379574
▁来自	0.0001543125186378225
玻	0.00015429927743960896
▁依	0.0001542844148701856
客	0.00015425860804509593
▁场	0.00015421780353631543
切	0.00015404107407444487
观	0.00015365721444051965
览	0.00015356749856690951
正	0.00015309838183020114
全	0.00015304730863709175
缝	0.0001529932629300977
和	0.00015290138522820783
▁继	0.00015255224996102627
如	0.00015251279659492061
▁发现	0.00015242348606411292
▁q	0.00015149295410394286
际	0.00015145579768038444
允	0.0001514443129676482
▁民	0.00015063916704770433
么	0.00015042244376265818
涉	0.00015040555447922254
岛	0.00015035056297235609
李	0.00015027949286765892
涂	0.00015022004258996547
可	0.00014998588956441374
塞	0.00014992873622926751
零	0.00014990374008978278
良	0.00014979010899082777
般	0.0001493366655091477
治	0.00014931626325475744
▁针	0.00014922195349605281
仪	0.00014909467585608183
却	0.00014884647094671165
声	0.00014825494068366175
础	0.00014817400723743816
▁销	0.00014816022558215467
季	0.00014786716273597944
缘	0.00014771691567053597
云	0.00014736061934717768
静	0.00014728049658655902
毛	0.00014711349535194738
▁住	0.00014700891690891391
公	0.00014690312243747304
觉	0.0001468027325367316
销	0.00014653858414379818
东	0.00014650629183386921
璃	0.00014600636904417425
据	0.000145731411509842
▁尽	0.00014539024798444208
村	0.00014536390070228248
塔	0.00014525432303135204
托	0.00014492437399015335
善	0.00014468224922282
拿	0.00014448822513471135
▁初	0.00014419218977465144
请	0.00014392777115318305
介	0.00014385859264823067
次	0.00014382954308072137
▁神	0.00014375212260545238
墙	0.00014372969363704984
▁照	0.00014371996540979093
密	0.00014362146710879424
酒	0.00014349918869672023
▁拥	0.00014338393622655539
▁获	0.00014333988897535525
夹	0.00014309114360891513
融	0.000143051284900007
▁生活	0.00014293197900181766
▁下载	0.00014280348533343928
升	0.00014271268854568929
▁皮	0.00014258838341960298
兴	0.0001422882946315185
▁错	0.00014221830544096121
▁玩	0.00014220965812784215
移	0.00014215763913486037
患	0.00014214655976492661
▁拉	0.00014207751637424171
轮	0.00014198793561489905
▁专业	0.00014196104787566951
主	0.00014185309157594889
▁手机	0.00014182728475085923
美	0.00014162015457880453
限	0.00014161339886543028
运	0.000141475176969793
星	0.00014143126483286033
▁顶	0.00014131520167709059
江	0.00014129088110894329
桌	0.00014108239979421374
浴	0.00014081892697261772
▁级	0.00014043925588098452
▁承	0.00014025077147784276
尺	0.00014019037540027692
审	0.00013970436938013292
频	0.00013954696125851272
察	0.00013927105792430809
智	0.00013901096295939922
寸	0.00013897367142157334
虑	0.00013835538853356139
▁近	0.00013824351392008371
雪	0.00013786289702857809
训	0.00013769684159383887
▁洗	0.00013763563483066812
船	0.00013751011367617443
班	0.00013747336259541847
振	0.00013734284221302785
摩	0.00013734162618462046
▁故	0.0001373121712743087
货	0.0001371524662101413
围	0.00013708409839079382
▁失	0.00013696911614916399
▁滑	0.00013680495231416955
疗	0.00013673280129533247
▁笔	0.00013672915321011038
食	0.00013667172964642921
酯	0.00013639623165502703
护	0.00013630489441020707
余	0.00013628989672651623
丝	0.00013607303832720261
▁游戏	0.00013599872548008578
菌	0.00013594157214493957
碳	0.00013593711337411257
相	0.000135833075388149
木	0.00013572268703161366
钮	0.0001356387810715054
▁喷	0.0001355625766246438
刻	0.00013556217128184134
富	0.00013506940954832307
脚	0.00013479107415730372
▁见	0.00013469203539923712
▁普	0.00013458353864244656
其	0.0001343769489274618
佳	0.0001340044388920053
伤	0.00013386000174006368
仍	0.00013379014766377387
▁又	0.00013365422271068383
▁然	0.00013321956011218419
咖	0.000133207534942378
威	0.00013320415708569088
▁百	0.00013292974000842859
免	0.00013266180841600556
龙	0.00013254533991743339
纪	0.00013246927058483925
▁卷	0.00013239103942396538
▁口	0.00013219161076515732
▁轮	0.00013218471993751559
▁造	0.00013218363902337571
▁才	0.00013215148182771423
:	0.00013214215894325778
啡	0.00013211986508912272
夏	0.00013176937867926631
奇	0.00013130674742739722
▁功	0.00013109840122693515
横	0.00013106597380273873
▁历	0.00013083763069068885
薄	0.00013066238748576066
经	0.00013062347457672494
偏	0.00013058267006794443
▁登	0.00013057807618284991
▁假	0.00013048336108134286
▁华	0.00013047755116784099
该	0.00013025717979757274
申	0.00013010787853200167
盐	0.00013007112745124573
害	0.00012996722457954966
▁严	0.00012984791868136031
快	0.00012969807695871929
藏	0.00012960498322842203
幕	0.00012957336648983052
壳	0.00012934677986325795
种	0.00012928989675664671
▁找	0.00012926679221690675
▁触	0.00012912802986419952
▁升	0.00012855825299821474
▁统	0.00012838476627876385
使	0.00012821384673039515
▁站	0.00012819682233269203
▁补	0.00012777796810348814
▁阻	0.00012766730951841782
▁异	0.00012744734349095203
▁眼	0.00012743302137859861
阶	0.00012725007666042373
注	0.00012724061866169979
▁财	0.00012685608345643711
锁	0.00012667638148068189
▁这里	0.00012666205936832846
剪	0.00012621888457097725
▁紧	0.00012569234427058771
森	0.00012559168414131127
▁突	0.0001255514200896007
▁星	0.00012549102401203485
奥	0.00012547589121407652
▁卫	0.00012541900810746529
个	0.00012498069742374353
众	0.00012470357806113153
▁难	0.00012463088658522454
触	0.00012462453621465272
技	0.00012446564183609023
▁职	0.00012434160693853888
替	0.00012386924745941085
▁计	0.00012379642086923637
望	0.00012379412392668913
械	0.00012346647182803769
▁走	0.00012344998788740451
目	0.00012340040095123745
异	0.00012333351938883234
螺	0.00012331973773354885
▁演	0.0001232674485120321
滩	0.00012326582714082229
风	0.00012324745160044429
▁者	0.00012301046117527538
▁门	0.00012278171272042307
妇	0.00012255255892276829
结	0.00012248108347526866
肉	0.00012243095608203166
▁礼	0.00012241271565592118
促	0.00012238393631694685
厚	0.00012226746781837466
▁轻	0.00012208992767089922
判	0.00012181361899389212
刷	0.000121769301514157
右	0.00012174511606027716
烷	0.00012172822677684152
▁灯	0.00012161202850680431
准	0.00012154068817357216
十	0.00012127748558051113
原	0.00012126843292458963
若	0.00012108832560603195
浓	0.00012107265235100368
安	0.00012092645871358476
=	0.00012074459490954979
至	0.00012074243308127003
脉	0.00012066676909147836
杆	0.00012052692582463125
▁营	0.000120465583947193
▁希望	0.00012045274809178191
硅	0.00012013563490599432
▁航	0.00011993458487597645
购	0.00011989729333815054
泡	0.00011986797354210627
▁孩子	0.00011982298049103373
冰	0.00011981365760657725
红	0.00011953059321619591
醇	0.00011947952002308654
模	0.00011944965976997231
▁情	0.00011919780677538004
绝	0.00011903593988293285
▁绝	0.00011846602790268059
松	0.00011843116842166942
葡	0.00011836577311620662
适	0.00011828335341304069
℃	0.00011825011530323936
写	0.00011823741456209575
不	0.00011778951076538255
▁价	0.00011778883519404513
伸	0.00011765507206923484
覆	0.00011732512302803617
▁弹	0.00011727323914932187
▁博	0.00011727161777811206
▁穿	0.00011713974625304657
▁临	0.00011707543186172364
响	0.00011699030987320802
讯	0.0001169477488789502
烟	0.00011688843371552423
菜	0.00011682263306725898
乳	0.00011670535388308188
引	0.00011667968217225971
沿	0.00011659172278412688
泰	0.00011631325227884004
露	0.00011593141935892707
圈	0.00011569078084853606
返	0.00011556377343710003
灰	0.00011546905833559296
▁跟	0.0001153860981753571
课	0.00011529759833015433
伦	0.00011525638847857137
此	0.00011515018866432805
划	0.00011488333798604493
休	0.00011483983119191471
湖	0.00011454028286090019
左	0.00011415291025602033
温	0.00011399658304854003
▁批	0.00011368541489052178
省	0.00011367541643472789
杯	0.00011364987983817319
烧	0.00011364758289562595
▁_	0.00011358961887487482
▁缓	0.00011355246245131642
▁虚	0.00011341342987007422
留	0.00011325331946310435
▁酒	0.0001132137309827312
▁青	0.00011308848005677249
居	0.00011274258753201056
萄	0.000112620444234204
住	0.0001126031496079659
往	0.00011259544809471925
▁牛	0.00011258653055306524
荷	0.00011244722774328807
绍	0.00011239561409310874
▁道	0.00011161141088462507
▁北	0.00011159533228679433
幅	0.00011157911857469612
▁古	0.00011130078318367676
织	0.00011129308167043011
共	0.00011120660853923962
芯	0.00011119255665542117
符	0.00011068601326661943
折	0.00011055522265569382
失	0.0001103609283390502
城	0.00010983763078108031
等	0.00010979007055892554
说	0.00010966009063360485
▁移	0.00010962914946635074
▁权	0.00010931771107979753
占	0.00010931000956655088
扫	0.00010928123022757655
▁灵	0.00010925231577433473
尚	0.00010915868158696753
映	0.00010906734434214759
街	0.00010890345073568812
函	0.00010884832411455419
胶	0.00010884481114359958
骨	0.0001088292730028388
饮	0.00010881900431850992
答	0.000108359480694793
呼	0.0001081714016344537
▁铁	0.00010785334264879371
&	0.00010764323996285434
争	0.00010731856037808758
谢	0.00010728234975440155
贸	0.00010724586890218057
趣	0.00010703063187407677
革	0.00010692605343104328
谈	0.00010677472545145994
何	0.00010662718067136617
▁程	0.00010659664484691453
▁拍	0.00010639167650313959
▁货	0.0001062407538663587
哥	0.0001061345540521154
脱	0.00010613333802370803
鼠	0.00010565368237413582
孤	0.00010563881980471246
▁吃	0.00010548532999684936
凝	0.00010534210887331512
酶	0.00010520902131984227
汉	0.00010518551143729986
诺	0.00010516065041208259
▁免	0.00010507742002331176
土	0.00010500743083275446
军	0.00010495284466869047
症	0.00010485975093839321
均	0.00010478287092019417
危	0.00010426538327572613
绘	0.00010422728105229533
▁警	0.00010410094921219673
纯	0.00010394381131911153
耳	0.00010379532073914537
询	0.00010366047670019522
▁旅游	0.00010355562802862675
▁陈	0.00010345685949909513
▁沉	0.000103421729789549
谱	0.00010334863297083953
递	0.00010326297052525397
▁】	0.00010304408541192806
终	0.00010302422361460774
似	0.00010285249338063414
▁省	0.00010283722546840833
寻	0.00010276007522167432
▁朋友	0.00010273494396792208
苏	0.00010269440968767655
▁【	0.0001025694289902528
▁晚	0.00010219772964040122
氨	0.00010205518408820441
传	0.00010178373952482679
墨	0.00010157188035341011
宝	0.00010151026824743689
真	0.00010137056009485727
盒	0.00010082280685447255
默	0.00010080740382797925
▁河	0.0001007887580590663
抑	0.00010076187031983677
哈	0.00010073538792340968
萨	0.00010054095849249858
循	0.00010050785549696472
皮	9.996807399836164e-05
贝	9.99401053449922e-05
范	9.9829716988456856e-05
刚	9.9659202782890634e-05
虽	9.9636098243150668e-05
币	9.9620289873854912e-05
惠	9.9600157847999627e-05
▁团	9.9368977336332579e-05
伊	9.92434561818389e-05
▁时候	9.921751424248175e-05
▁胶	9.9193599017136875e-05
署	9.9132797596768565e-05
▁积	9.9088209888498479e-05
避	9.9078481661239555e-05
担	9.9071050376527874e-05
药	9.90271382395952e-05
辆	9.8962283391202343e-05
槽	9.8898779685484335e-05
敏	9.8808523354804257e-05
丁	9.8781770729842213e-05
竞	9.8620038951662507e-05
司	9.8589503127210874e-05
雷	9.84720888287663e-05
删	9.8344000503190391e-05
丙	9.7870965452724964e-05
途	9.7757604582304934e-05
规	9.7481160791030363e-05
阀	9.7434005911678051e-05
耐	9.7035283708329448e-05
顾	9.6914626667465222e-05
措	9.6724115550311186e-05
▁吧	9.6670340071852115e-05
仅	9.6562924229201433e-05
血	9.6338364316641157e-05
瓶	9.6256890413347622e-05
▁别	9.62008179923413e-05
耗	9.5821282014975571e-05
综	9.5677925777173847e-05
火	9.5605234301266841e-05
奶	9.54375574953178e-05
练	9.5427829268058878e-05
熟	9.5248397520838627e-05
▁检	9.508301765743683e-05
巴	9.5032484921397383e-05
套	9.49833033280328e-05
麦	9.4975331586251178e-05
鞋	9.4937499591355348e-05
刀	9.4927230907026472e-05
恢	9.4841973804243361e-05
防	9.4825354749342682e-05
洁	9.47479342740737e-05
▁听	9.4711183193317756e-05
▁退	9.4513240791452039e-05
冬	9.4345563985503e-05
诉	9.432867470206735e-05
奖	9.3974134864186379e-05
雅	9.3873744963444923e-05
末	9.38394259395037e-05
▁世	9.3837534339758912e-05
填	9.3792541288686371e-05
衡	9.3645536965662542e-05
▁私	9.3604327114079578e-05
▁顺	9.356163100555428e-05
自	9.3486372358565062e-05
吉	9.3468807503792e-05
汇	9.3305454354402479e-05
亲	9.3103998981582155e-05
乎	9.3077381470887583e-05
诊	9.3068328814966084e-05
教	9.2999285424281183e-05
野	9.2962129000722765e-05
刘	9.26829829240985e-05
柱	9.2649744814297152e-05
页	9.2501929805668427e-05
▁没	9.2424779558934408e-05
阵	9.2371814766080247e-05
予	9.2162657880013273e-05
▁乐	9.2136715940656125e-05
▁换	9.2073752692008057e-05
叠	9.2050648152268091e-05
战	9.1938638424522923e-05
瓦	9.1837843180979012e-05
肤	9.1680975516428788e-05
串	9.1515730767294476e-05
鸡	9.1434121749733456e-05
▁宝	9.1260499916015069e-05
读	9.1192132096667593e-05
席	9.1152813844829416e-05
▁欢	9.1095255166880756e-05
候	9.10884994535065e-05
友	9.070882836187329e-05
干	9.0626273544439876e-05
买	9.04969691904566e-05
矿	9.0306052730500114e-05
洋	9.0247413138411575e-05
▁社	9.02007987161292e-05
▁北京	9.0141348438435755e-05
▁副	9.0121351526847954e-05
婚	9.0095544701758291e-05
污	8.9985021230955457e-05
授	8.9977454831976291e-05
屋	8.9915032040398162e-05
迎	8.9853960391494882e-05
即	8.9772351373933862e-05
与	8.9725061380314066e-05
付	8.9510094580745229e-05
卖	8.94340252481511e-05
截	8.937808794141226e-05
草	8.9298235409328544e-05
二	8.90632716981719e-05
伴	8.8828713329817724e-05
找	8.86890051772381e-05
▁上海	8.8649822039667413e-05
永	8.862752818553237e-05
愉	8.8589290847834086e-05
脏	8.8569564164781256e-05
蒸	8.8491738346709826e-05
岩	8.8476335320216511e-05
谷	8.827190743351152e-05
磨	8.8076397088460531e-05
秋	8.8016001010894689e-05
颗	8.7703616824469062e-05
▁人民	8.7612684922451573e-05
堂	8.7439198203000671e-05
夜	8.7362723527604089e-05
假	8.7280033595903191e-05
尤	8.6989808149345136e-05
树	8.6924142615347357e-05
泳	8.6851451139440366e-05
催	8.68175374583016e-05
庆	8.6678775105594372e-05
急	8.6650671337957467e-05
纵	8.6638646168151287e-05
▁送	8.66339171687893e-05
桥	8.6631755340509545e-05
裂	8.6204118683919114e-05
给	8.61879049718209e-05
冲	8.612183409502067e-05
俄	8.59080833238592e-05
顿	8.5509766463313035e-05
献	8.5389784993786247e-05
氢	8.5207515846948815e-05
袋	8.49222896282877e-05
▁问	8.4811360814682411e-05
充	8.4784608189720354e-05
降	8.4662194663378838e-05
堡	8.4602068814347952e-05
▁护	8.4451686634637e-05
▁死	8.4326570822945774e-05
描	8.4241178605895178e-05
焦	8.4221181694307378e-05
峰	8.410565899560759e-05
湿	8.4082689570135123e-05
苯	8.39964866674796e-05
差	8.3932442504691657e-05
疾	8.3874208255405559e-05
固	8.3849482344455789e-05
神	8.3701667335827051e-05
瑞	8.3609114062599743e-05
齿	8.3501968448484044e-05
▁话	8.3501022648611636e-05
亿	8.340738846124445e-05
久	8.3270517708282013e-05
▁破	8.3265383366117575e-05
岁	8.3252142167904031e-05
衬	8.2997857116497032e-05
▁喜	8.28781458755052e-05
厨	8.2828964282140614e-05
茶	8.2673177531730256e-05
▁易	8.2607917340534945e-05
浪	8.2539684635454954e-05
胺	8.2481855728971324e-05
跳	8.233498652021498e-05
▁研	8.2227840906099281e-05
劳	8.2224057706609691e-05
阅	8.19740963117622e-05
之	8.1894784236748443e-05
修	8.186870718312381e-05
焊	8.1725350945322086e-05
显	8.1682114379726849e-05
舞	8.1515248259382718e-05
慢	8.121678084250806e-05
缆	8.1211646500343635e-05
▁今	8.1099501658330969e-05
▁状	8.107815360406832e-05
清	8.1060048292225321e-05
▁买	8.1029512467773674e-05
▁鱼	8.0980330874409089e-05
垂	8.09338515663942e-05
▁春	8.0914124883341385e-05
句	8.0833326551385274e-05
帧	8.0791981585534825e-05
▁城	8.0651192518815313e-05
诸	8.0641599405823874e-05
▁武	8.0631060492960041e-05
▁软	8.059214758392432e-05
箭	8.0475814199619622e-05
筒	8.0078443138945855e-05
-0	7.996265021171111e-05
▁阴	7.9951570841777325e-05
聚	7.9764032238507969e-05
燥	7.9716742244888172e-05
润	7.9579601263390765e-05
▁阅	7.9565008922502373e-05
癌	7.953123035563109e-05
▁服	7.9312345242305178e-05
▁根	7.9204929399654509e-05
闪	7.9188850801823783e-05
疫	7.9177636317622513e-05
愿	7.9053601420071165e-05
洛	7.9042522050137379e-05
排	7.9028875509121381e-05
田	7.8919838295260893e-05
▁禁	7.87881018844629e-05
况	7.8728111149699493e-05
邻	7.8606373194695388e-05
租	7.8557056487063318e-05
浏	7.855165191636391e-05
净	7.8389920138184218e-05
承	7.8360600342139948e-05
▁健	7.8200219706635091e-05
豆	7.81765747098252e-05
歌	7.8154010627155186e-05
帐	7.8030786415208747e-05
潜	7.7922559886953156e-05
矩	7.7876756150275692e-05
指	7.7430068381969868e-05
秘	7.693541504870681e-05
泛	7.6880693770375332e-05
伯	7.6755037501614166e-05
辅	7.6745174160087744e-05
剧	7.6680859768764827e-05
铁	7.6599385865471292e-05
玉	7.65757408686614e-05
北	7.6401038120803134e-05
坦	7.6358071783742853e-05
勒	7.6174586608498057e-05
紫	7.5946648839250646e-05
湾	7.5905709216202651e-05
宣	7.58226139416993e-05
父	7.5636561595372276e-05
灯	7.5403489483960427e-05
宿	7.53720078596364e-05
针	7.5222301251262873e-05
婴	7.5215005080818677e-05
▁专家	7.5165283030384153e-05
▁军	7.4750347114937313e-05
