<unk>	0.0015994414716138663
<s>	0
</s>	0.029023187171847306
▁the	0.036254984966946388
▁,	0.025347927554898848
▁.	0.023428859778076936
▁of	0.017910449225848647
s	0.014192795760805316
▁and	0.014170929969561548
▁to	0.011610880868924839
▁a	0.010835200779645983
▁in	0.0096239038545318
▁is	0.0086150172309044874
ing	0.007377961038320187
▁The	0.0054911670023646561
▁-	0.0047457832237105275
▁S	0.004073361408841728
▁:	0.0040013825609375711
▁on	0.0038896319681311032
▁for	0.0038583329097232029
▁be	0.0038559085080789564
▁--	0.0036411786350753705
▁with	0.0036027379884298336
▁C	0.0035669983873433549
▁)	0.0035322789538967539
▁(	0.0034648728183776026
▁	0.0031673930959130658
d	0.0030486224391074014
▁that	0.0030125269752339537
▁"	0.0029580223173971579
a	0.0028688605781405372
ly	0.0027155351470099817
▁can	0.0026945442196807203
y	0.0026893348530090044
▁or	0.0026553188499664824
al	0.0026228138121138535
▁A	0.0026077443917887386
▁are	0.0026028438819414553
▁M	0.00259456889699536
▁by	0.00254541462371789
▁Stock	0.002520000711819586
▁P	0.0025159507333885551
ed	0.0024839999511353664
2	0.0023974536789354208
in	0.0023392072082278718
▁T	0.0023292459535021875
o	0.0023271778294034033
▁B	0.0022935992583181346
▁as	0.002288317308910149
▁In	0.0022796087630860681
r	0.00227618175191148
5	0.0022384291896057821
▁F	0.0022090223976956461
▁s	0.0022076675199519413
ic	0.0022000821401268258
m	0.0021977299064603563
l	0.002168434269826337
or	0.0021595043812198404
i	0.002159040404719037
4	0.0021516420809742517
▁D	0.002104535332123748
▁an	0.0020986779744331806
.	0.0020251043801235509
▁L	0.0020075772392219209
er	0.0020012686242910013
▁I	0.0019995634138735667
6	0.0019738482490565348
3	0.0019644404204133049
1	0.0019373911157772161
A	0.0019303685632270622
c	0.0019261500545950543
n	0.0019033503654779466
7	0.0018989564140034119
S	0.0018731661778991521
C	0.0018357756997578179
it	0.0018272872524406738
8	0.001807669452228808
▁E	0.0017841876236435938
▁from	0.0017683521443819616
▁not	0.001765032417404222
▁at	0.0017544045075275024
t	0.0017525382325619639
b	0.0017497300410588884
9	0.0017345361931858823
u	0.0017334976379194829
le	0.0017163476507407948
T	0.0016553690275872147
▁R	0.0016315065889582841
an	0.001619585600353312
▁you	0.0016099576732031455
▁3	0.0016086702628409636
on	0.0015944976886304832
▁H	0.00159177078979203
▁it	0.0015885082994863203
▁#	0.0015855866024090015
P	0.0015839393199277517
p	0.0015835103213931888
E	0.0015760831028067265
ra	0.0015557049120244141
▁this	0.0015309843380735264
▁smd	0.0015212513387718074
I	0.0015188008073425037
▁Photo	0.0015155271185574837
es	0.0015024419028627422
0	0.0014975044795095846
g	0.0014589698209389744
▁G	0.0014555999081835851
▁W	0.0014446368734445452
ar	0.0014416094129515188
ment	0.0014384535155785028
ation	0.0014249072266924083
us	0.0014173349808862372
▁more	0.001416249972668625
f	0.0014101682306333606
O	0.0013956764306361233
is	0.0013822407440148212
▁'s	0.0013772664071557892
▁c	0.0013740988965449698
▁will	0.0013723844231878588
D	0.0013573907654141266
▁p	0.001352727220919161
M	0.0013481171802697885
▁O	0.0013371970039083554
▁t	0.0013351122894698522
e	0.0013206539466577146
st	0.0013177958458826518
▁has	0.0013081905921967676
ia	0.0012829535056693001
▁N	0.0012712802661374628
ol	0.0012658947653590657
ted	0.0012465558211073075
ter	0.0012406844998808103
▁/	0.0012398265028116843
ies	0.001212470415143628
▁b	0.0012102303045230917
▁was	0.0012078165483468317
id	0.0012007001221244354
at	0.0011890599250192048
▁1	0.0011664619467825117
ive	0.0011645785284659304
▁5	0.0011594122966774839
ry	0.001145603880423832
▁2	0.0011443692826430883
▁4	0.0011238764802638849
▁re	0.0011226320665321408
▁d	0.0011183972440660763
te	0.0011096497109436563
k	0.0011039234169368678
▁m	0.0011006996374238352
▁have	0.0011003475074633029
ine	0.0010901447250418787
il	0.0010695060659259806
▁V	0.0010579597424929922
os	0.0010548695152146964
L	0.0010518984618767143
ate	0.0010328288341397253
la	0.0010310789680578808
x	0.0010122299918391524
am	0.0009926289202198367
ers	0.00099112721796961985
as	0.00098898789366287545
ical	0.00098055654476493026
re	0.00097874031732421039
▁also	0.00095777966736493563
H	0.00095652433165954352
▁f	0.00095196945388973612
R	0.00094938136089359724
▁Re	0.00094381129258582787
N	0.00093989306910273094
ity	0.00093802057275979794
im	0.000925169419107923
w	0.00091450791379327288
op	0.00091393845038242373
ot	0.0009119752601823611
rs	0.00090464537158891582
oc	0.00090240857903632328
▁J	0.00089906451956032931
able	0.000897980893871027
▁se	0.00088232597280666822
ant	0.000881558669594672
ial	0.00088102639619535921
▁st	0.00087828304527001809
▁de	0.00087023424195542315
▁which	0.00086954560460426032
G	0.00086544267533896044
ne	0.00086235023601536872
om	0.00086201538765871019
▁time	0.0008602407743201183
um	0.000858715292582971
h	0.00085204169017823693
▁system	0.000847437732653428
ce	0.00084587699644437814
v	0.00084117861223600282
▁used	0.00082959579005563314
ip	0.00082697479288571852
▁r	0.00082467067120443373
ion	0.00082265660396256665
en	0.0008204994450406245
▁10	0.00081789545296892172
▁use	0.00081774586340579015
▁one	0.00081202247270845259
▁This	0.00081153748177733849
▁n	0.00080901962121934258
▁other	0.000808670671073923
▁6	0.00080846439785008551
et	0.00080718376187662207
00	0.00078818547260042413
▁may	0.00078744609646028791
ur	0.00078239572054421118
nt	0.0007789584786601296
ct	0.00077769871886414579
ch	0.00077711819522681739
ian	0.00077571644977340642
B	0.0007743585304674194
el	0.00077031615594209328
▁More	0.00076452792466702121
me	0.00076431473880163412
rate	0.000759269616493135
▁|	0.00075727227784381775
▁first	0.00074077014343115017
ure	0.00074062276591331457
▁data	0.00073782466686690132
▁e	0.00073664896479215959
▁control	0.00073632158208837442
▁v	0.00073437263192990376
▁Image	0.00073119544362091509
U	0.000720990172648533
▁g	0.00071852180660403168
ad	0.00071687701267373976
▁all	0.00071686927051520428
▁7	0.00071553678973011953
▁w	0.000714629298147499
ration	0.0007142210375375845
se	0.00071343230513678472
ut	0.00071100790349253832
ated	0.00070806878655851489
▁8	0.000707653613307051
▁such	0.00070607891356207111
od	0.00070492782049124563
age	0.00070474560326000044
un	0.00069474231967369521
ction	0.00069340085245459611
▁device	0.00069219929710045915
▁me	0.00068599063896634547
ns	0.00068497835173783432
▁It	0.00068105667193396266
▁U	0.00067629994503090943
▁background	0.000673860750333747
ting	0.00067313519947670983
▁h	0.00065926609023025311
red	0.00065866261662298029
ha	0.00065316914038357965
▁la	0.000652878118174345
ig	0.000650748748071432
▁information	0.00064596492361350464
ors	0.0006447465014139868
nd	0.00063629883868198485
z	0.00063598956709905944
ist	0.00063461491920052259
ide	0.00063460054090609967
V	0.00062601006299968466
les	0.00062571198989606945
▁he	0.00062427084238582625
▁St	0.00062033091320826388
▁Management	0.00061885050189401951
▁l	0.00061698242964167821
ge	0.00061511988750257644
▁example	0.00061410704726274127
▁sc	0.00061260188869174958
▁but	0.00061093732460662607
▁similar	0.00060983945887573183
tr	0.00060903828372014287
ro	0.00060773469777673512
▁comp	0.00060686246066601716
▁'	0.00060232970334916827
▁high	0.00060199347246419981
▁we	0.00060038185921334553
▁there	0.000598002113233509
F	0.00059758859901601694
ir	0.00059406149279179164
▁Read	0.00059253877611126422
▁K	0.00058879392167822918
▁9	0.00058643007477395654
▁al	0.00058585356046872688
ent	0.000585581202391676
▁form	0.000584579837136813
▁than	0.00058148988636417913
▁ex	0.00058050248464524624
▁stock	0.00057963633065909181
ance	0.00057931669011384223
▁images	0.00057768295641002945
▁?	0.00057573773907799552
ual	0.00057553796373721448
▁method	0.00057506970139865031
▁when	0.0005714129140189561
Y	0.00057102732687332408
ac	0.00057006315162999751
▁your	0.00056925354305171821
ations	0.00056777631155258655
ue	0.00056562993635146165
▁%	0.0005651536553487
▁pre	0.00055901937723765909
▁invention	0.00055800404844686617
▁present	0.00055735743995632438
ile	0.0005569670139616077
ments	0.00055691198933487357
▁up	0.00055595942732935026
ub	0.000555090508286576
ve	0.00055257209471725615
▁embodiment	0.0005491955458259794
▁Pr	0.00054862801795476409
ating	0.00054452495043663316
ary	0.0005444381276587712
he	0.000542169122196558
▁second	0.00053906811119744488
▁two	0.00053904792628412033
▁If	0.00053750474818460624
and	0.00053416165647842914
▁;	0.00053371579109848537
th	0.00053369477666817479
▁new	0.00053338329303995353
ite	0.00053273806707772168
▁pr	0.00053055878770282114
▁Payment	0.000527188183683277
▁]	0.00052685637688890021
ral	0.00052363937176458624
ap	0.00052253597592045249
▁sm	0.00052120667495048046
▁out	0.00052019051664270151
▁Con	0.0005200676098759511
▁un	0.00051955980722772363
art	0.00051781713029309061
▁Chinese	0.00051760767725414025
▁between	0.00051318552220208354
ie	0.00051067277699883441
▁white	0.00050913706455219378
▁set	0.00050788076107698469
▁For	0.00050783430812577194
▁do	0.00050635472632851349
▁only	0.00050513671888748871
ul	0.00050487984512750863
ced	0.00050379013631364283
`	0.00050375294630210644
▁per	0.00050352759418759228
▁k	0.00050231124578053934
one	0.00049740161124641076
▁200	0.00049284880726906826
▁12	0.00048864716548244127
▁As	0.00048862684231628566
ined	0.00048840259622441931
ings	0.00048797498021816625
▁res	0.00048788732792331838
▁so	0.00048577344213747626
pt	0.00048471608448606224
▁about	0.00048360411696640705
if	0.00048355669624537738
▁process	0.00048354729505287
pe	0.00048266220042886992
▁each	0.00048206840451976647
▁into	0.00048025037979224365
io	0.00048012263417640858
ib	0.00047866752313023537
▁Y	0.00047682157133085252
▁trans	0.00047624505702562286
▁China	0.00047323473988363944
▁[	0.00047317542941914461
▁Vector	0.000472169087062366
ory	0.00047037774513122431
▁11	0.00046920522287159536
-	0.00046755545183938777
▁j	0.00046724161791303971
▁no	0.00046633606187005306
ond	0.00046602374872484594
▁Free	0.00046564631849624235
ow	0.00046528921143379432
▁OF	0.00046474352750987551
ions	0.000462849048966815
▁unit	0.00045853749617955064
led	0.00045816048070944
ning	0.00045525661824731919
▁Ex	0.00045253870584288029
▁using	0.0004521300304744729
nce	0.00045045288538172925
▁any	0.00044698508962199885
all	0.00044604524687692657
▁number	0.00044584242997386376
ach	0.00044346544905064707
▁sp	0.000443409180148434
▁ch	0.00044070149845348844
▁been	0.00043994041661888668
▁water	0.00043899462900208182
ab	0.00043858775092047727
▁power	0.00043788349099941254
ard	0.00043675700693250337
▁ra	0.00043470671744891683
▁cha	0.00043112721340174621
▁inte	0.00043030184400073395
▁man	0.00042878673122591094
▁its	0.0004286046522474967
▁en	0.00042810334748232578
▁car	0.00042745618598046003
▁view	0.00042417779659918638
▁should	0.00042118614358938668
▁work	0.00042111549639275059
ust	0.00041917691519660421
ner	0.00041911940201891227
ER	0.0004181310325301624
▁co	0.00041742414580530886
▁group	0.00041740396089198425
ized	0.00041652799095482957
▁!	0.00041587156651328746
▁same	0.0004155997614475605
qu	0.00041533390125356607
▁different	0.0004142611975379121
▁copyspace	0.00041335467372510853
j	0.00041310319182553712
ong	0.000412775947374583
▁singer	0.00041173642433836675
ove	0.00041039744567022545
▁gra	0.00041037256016064719
▁line	0.00040844006208906434
▁0	0.0004069788679183276
▁con	0.00040569546688824435
▁signal	0.00040447649167740264
▁tr	0.00040151387176211089
ics	0.00040017641387511048
ag	0.00039820935259578006
▁main	0.000398153221946398
▁ref	0.00039647718287630227
▁dec	0.00039637612005684835
▁end	0.000395022624841453
▁light	0.00039386351310643011
ters	0.00039315386132495676
▁cons	0.00039244517731330033
▁disc	0.00039202530346558269
▁if	0.00039184640430228122
▁inter	0.00039148777645869231
og	0.000391177260600288
ization	0.00039061180652153762
▁according	0.00039023658833822983
ose	0.00038931582448383423
▁people	0.00038863202598175611
▁pla	0.0003886093525174737
▁When	0.00038757826290394782
▁support	0.00038743669200501374
AL	0.00038729982170233331
▁value	0.00038645025805589771
▁through	0.00038600121286084112
ck	0.00038587927386390768
▁company	0.00038423807450722148
▁ins	0.000383501739929367
▁He	0.00038303333933797175
▁display	0.00038248765541405293
▁file	0.00038217755431414161
▁type	0.00038060769341824647
▁`	0.00037945895064554785
▁Se	0.00037885547703827503
act	0.00037867436582967771
▁addition	0.00037851620459102475
▁ad	0.00037834352680511787
less	0.00037344868532390528
▁We	0.00037275230581420703
ms	0.00037274691395379836
▁after	0.000371937581881181
ock	0.00037169425689863805
ast	0.00037163107535487542
▁pa	0.00037161254947552276
ob	0.00037148549512384265
▁some	0.00037044196275552764
▁ge	0.00037033841138511586
▁their	0.00036938681714940942
▁des	0.00036934990364353504
of	0.00036810673418727
ode	0.00036742653025879761
▁these	0.00036705089731699686
▁reg	0.00036702628831308061
▁claim	0.00036699227811665694
▁On	0.00036503779784494671
ons	0.000363260972461059
▁>	0.00036253555985685276
ier	0.00036222379972296955
▁Royalty	0.00036214319832250218
▁operation	0.00036191259260041035
▁Z	0.00036183655354336564
▁electr	0.00036123045313230407
ain	0.00036075431038237336
▁above	0.00036022438728118745
▁20	0.0003599506466758266
▁dis	0.00035913108389371592
▁step	0.00035899794641747223
▁based	0.00035873291574046377
▁network	0.00035867775286089863
ou	0.00035803307990999074
▁ar	0.00035790339875452183
▁user	0.00035746555203877543
are	0.0003563455658549228
ov	0.00035633547339826048
ise	0.00035620413320881967
mer	0.00035579310754228543
▁portion	0.00035504806303607853
ame	0.00035484994672926943
ight	0.00035422255538223533
ult	0.00035416711599700818
▁cl	0.00035359488752953922
ler	0.00035311114087390404
lation	0.00035189976956876681
▁image	0.00035179068808511546
▁layer	0.00035172778304701485
ph	0.00035166612228439316
▁An	0.00035083923210224
▁col	0.00035034359570313968
ural	0.00035012930381510466
▁surface	0.00035006308070906027
▁were	0.0003493882686409965
▁business	0.00034935439669740389
ling	0.00034932743739536079
ful	0.00034878258298842789
em	0.0003486296753573526
ome	0.00034790785732675207
▁part	0.00034786043660572241
▁hand	0.00034619711679607777
ake	0.00034617126351668259
▁current	0.00034546299426351911
ness	0.00034515068111831194
▁le	0.00034496155124551719
▁X	0.00034402226151176893
ism	0.00034372017907605503
ous	0.00034250065085388937
iz	0.00034192399829582871
ied	0.00034164403631307326
▁am	0.00034084922078770989
K	0.00034049999413662829
▁us	0.00034027768358439584
▁def	0.00034022722130108441
ver	0.0003401600304252231
ient	0.0003401486936930819
▁o	0.000339989564684612
ition	0.00033896746150510054
ss	0.00033895446573898745
▁design	0.00033874860727364282
▁large	0.0003369994324559532
▁poly	0.00033653186138154394
de	0.00033622798165902716
▁br	0.00033535892436342197
▁Al	0.00033460060758544
▁$	0.0003341523919073694
▁inc	0.00033313194776182976
▁increase	0.00033067657748344156
▁cell	0.00033051081233908413
▁like	0.00032993706309047429
ars	0.000329812497289752
▁need	0.00032896597520559821
▁At	0.00032823489423532137
yl	0.00032822936412208175
▁woman	0.00032781018153851907
▁level	0.000327639715797908
ore	0.00032750726958581926
EN	0.00032670014955849772
▁must	0.00032552182067996713
▁they	0.00032458377522169779
IN	0.0003238701141081257
▁scifi	0.00032272344512789192
port	0.00032255505317974569
ke	0.0003223066128424561
ified	0.00032216504194352197
ium	0.00032086657135486083
▁gene	0.00031971271322741554
pla	0.00031970289727641522
ire	0.00031913854922031274
ular	0.00031895799102303932
ked	0.00031870720038762289
ses	0.0003181452026296472
▁De	0.00031801137388924854
ification	0.00031773500648009888
▁ve	0.00031761237621901047
her	0.00031738177049691859
▁over	0.0003172307984054772
▁13	0.000316561654703484
ys	0.00031621049251276856
▁shown	0.00031602592498339646
ger	0.00031471293784748135
▁make	0.00031470809899839663
▁then	0.0003146573602094232
▁case	0.00031402001465855782
▁very	0.00031213383128535677
▁15	0.000311544735972507
ible	0.00031130777062018955
ior	0.00031072157861679057
ign	0.00031040774469044251
▁described	0.00030979846446426812
▁function	0.00030969671038065923
▁service	0.00030950937779466737
ser	0.00030853939593243921
▁th	0.00030800822855577437
gen	0.00030725143255893331
▁development	0.00030710350202977369
▁conf	0.00030572373877649017
▁n't	0.00030562931209292379
ative	0.00030560926543243019
ctor	0.00030560912717959919
up	0.00030514874525240139
ned	0.00030512054167487941
▁Th	0.00030478279000877
▁act	0.00030452633100728295
ress	0.00030410023578217077
▁sy	0.00030341837281972644
▁off	0.00030293504092258428
▁flow	0.00030271480416281667
,	0.00030168468231910777
▁said	0.00030156053127687843
ort	0.00030112033426300523
per	0.00030054769103704331
▁table	0.00030054686152005734
ically	0.00029990592139558618
▁area	0.00029894312868056954
ang	0.00029844127090407466
▁sw	0.00029798393053915862
▁test	0.00029773092785844634
▁wherein	0.0002974112873131967
▁sha	0.00029713353737573716
▁position	0.00029700178242780335
ures	0.00029642015276782707
▁su	0.00029627609331793513
▁app	0.00029515472460577257
▁state	0.00029480701873583191
ase	0.00029466005597648921
ulation	0.0002940305908369902
▁under	0.00029393865270438164
iv	0.00029313899832993361
ces	0.00029280885056952869
▁market	0.00029215007582985978
▁Ser	0.00029176490344272072
▁pro	0.000291332172081721
ines	0.00029091423377363725
AN	0.00028957705239229879
ula	0.00028820378702207187
▁material	0.00028801949599836172
▁spec	0.00028774865870245168
rated	0.00028742791213455412
▁subst	0.00028723753798628044
ES	0.00028674798471174369
rt	0.00028531554712985289
▁rec	0.00028472935512645391
▁sub	0.00028436035832054071
▁Sh	0.00028435994356204776
ud	0.00028403560242054447
ice	0.00028333604309573339
▁sh	0.00028167438232006063
▁dia	0.00028165585644070792
ute	0.0002811589757661287
▁Figure	0.00028104090784846294
▁most	0.00028102708256536393
▁14	0.00028024028570419794
ill	0.00028008129494855907
▁With	0.00028003456549168437
20	0.00027956381460216229
▁1.	0.0002794952411979911
ts	0.00027943178314856652
▁product	0.00027915140640731812
▁30	0.000278782409601405
▁port	0.00027859493876258206
▁effect	0.00027656110136588334
ix	0.00027636367632322915
▁show	0.00027591020703758091
▁Hotel	0.00027556927555635874
W	0.00027537696586845117
fe	0.00027484013012571575
ctions	0.00027468072461158392
▁swarfs	0.00027435707473423554
ood	0.00027424923752606306
ail	0.00027374737974956818
TION	0.00027324842528252412
▁Pla	0.00027317197146698645
▁who	0.00027309731493825167
▁his	0.00027274394070224038
mb	0.00027151514954039835
▁low	0.00027137993827168981
▁application	0.00027090268949911118
▁year	0.00027085637480072944
▁does	0.00027059466219166476
ng	0.00027043152385109614
▁To	0.00026917881494949278
▁long	0.00026849570771156957
iver	0.00026839146507700288
▁products	0.00026838787050339715
▁change	0.00026787274045512717
ak	0.00026632306447255658
land	0.00026617043334714325
man	0.00026588134667754251
▁play	0.000265516359203728
oy	0.00026512883651846214
▁include	0.00026464343082885507
10	0.00026455508726985224
▁Q	0.0002643844832764102
▁following	0.00026397221333439704
▁val	0.00026390695799816962
_	0.00026379151688429267
out	0.00026293061650571592
▁You	0.00026222414453935534
▁19	0.0002619356108810785
lic	0.00026180828002373644
▁sa	0.00026090756282983444
ped	0.00026088005051646737
▁provide	0.00026070419291544767
▁FIG	0.00026052197568420243
nds	0.00025991366322784495
▁temperature	0.00025945950267804174
▁Te	0.00025942148314951938
▁fe	0.0002584324223966146
▁good	0.00025820928232739618
▁see	0.00025787553999338553
ug	0.00025717916048368728
▁order	0.00025717556591008149
ates	0.00025706786695474008
▁qu	0.00025691648010480562
▁access	0.00025684610941383159
nted	0.00025678956400595652
▁back	0.00025659780732937296
▁rece	0.00025639803198859192
ater	0.00025585580438544783
ord	0.00025567331064854063
▁Ch	0.00025544602299439252
▁management	0.00025506403042236623
sed	0.00025504329249771771
ble	0.00025491692941019252
▁name	0.00025442654661866985
▁ca	0.00025420921316835306
CI	0.00025404469229947457
net	0.00025368108735397
hes	0.00025333545527649417
ff	0.00025308798270902146
atic	0.00025294032868552379
▁New	0.0002528031818771814
▁However	0.00025253220632844036
▁100	0.00025249335728293209
▁side	0.00025242118930515512
▁<	0.00025229095513836224
▁free	0.00025177319828630345
▁sr	0.00025135581298954367
▁air	0.000251079307327563
▁dete	0.00025103852274242083
▁many	0.00025099884417992664
ively	0.00025052878455455953
▁cr	0.00025036426368568103
▁output	0.00025032417036469383
▁take	0.00025013628476737795
osed	0.000249964436498457
▁three	0.00024971184857623766
▁tra	0.00024970991303660382
▁rela	0.00024965696220233453
▁Images	0.00024909731474248565
▁ha	0.00024862601084163965
uring	0.00024807659409128405
▁color	0.00024805862122325535
ay	0.00024763307900946708
ily	0.0002472270304448485
▁report	0.000247048407787209
itor	0.00024699200063216492
▁16	0.00024663475531688594
▁Ind	0.00024627958379407181
▁processing	0.00024619815287661847
X	0.00024594501194307518
▁pe	0.00024584146057266346
▁ba	0.00024577869378739384
cted	0.000245732932100336
▁includes	0.0002456100253335856
▁comb	0.00024554808806530196
▁room	0.00024507816669276585
▁small	0.00024463326908263894
ber	0.00024379518042117558
ote	0.00024317705201381783
▁field	0.00024294976435966972
▁structure	0.00024272358272816954
▁po	0.00024223319993664687
ify	0.00024162820554823319
ric	0.00024149022922290484
▁having	0.00024076910245645928
▁te	0.00024057831354969264
▁slanted	0.00024027595460831679
▁Trans	0.00023949510261888341
ish	0.00023940523827873969
▁exp	0.00023888748142668093
▁card	0.00023887780372851158
▁machine	0.00023879899961484711
▁art	0.00023864208265167309
tern	0.00023795648686279205
▁Man	0.00023791196945121317
iation	0.00023770223990660083
av	0.00023749126608650959
han	0.00023737928129340742
▁contain	0.00023712973493346989
▁content	0.00023709461871439835
▁object	0.0002367322580443727
▁After	0.00023603352823654757
▁sens	0.00023592499976422015
▁improve	0.00023585379955626016
ple	0.00023573545513293242
▁&	0.00023535691888168091
ale	0.00023526663978304423
ind	0.00023430716513597134
▁provided	0.0002341676680295021
▁pl	0.000234154948769051
,,	0.000233783048653687
▁start	0.00023322160390703528
pr	0.00023291454436940578
▁program	0.00023263624142062225
▁indic	0.0002322650325694132
ec	0.00023200954133774309
ins	0.00023189700353331696
▁including	0.00023184806203114638
ree	0.00023160611957691332
▁girl	0.00023123712277100012
ision	0.00023107232539645964
▁rate	0.00023074978154175922
▁loading	0.00023058291037475389
ages	0.00023042682292856581
▁2.	0.00023042032504550926
▁years	0.00023041382716245271
▁dep	0.0002300251984545389
▁model	0.0002299694825636498
▁during	0.00022965758417693561
▁para	0.00022963214565603339
▁key	0.00022962689204845577
▁project	0.00022920674169507615
ination	0.00022864474393710047
ora	0.0002284628032115172
▁Cl	0.00022844870142275619
pa	0.00022828832813880741
▁Cha	0.00022812491329257683
▁ic	0.00022803131612599641
line	0.0002278166094794684
▁text	0.00022735996037870736
ities	0.00022734240226917159
▁mode	0.00022705538939203567
▁quality	0.00022688851822503034
▁var	0.00022577212661478344
▁amount	0.00022570452098042917
ract	0.00022559737503641166
▁server	0.00022506302784463405
▁En	0.00022483477242066902
▁determ	0.00022477007009576554
▁dr	0.00022472112859359497
▁body	0.00022444503769010728
▁Therefore	0.00022438641848976739
▁our	0.00022433526494230097
▁develop	0.00022311698099561418
▁Fig	0.00022277743204270195
▁made	0.00022259134373218896
▁There	0.00022249055741839702
▁y	0.00022201358515148037
▁str	0.00022172864606680932
▁non	0.00022167970456463874
est	0.00022153813366570464
▁allow	0.00022107526318754903
its	0.00022070474560049495
ten	0.00021964628192643298
▁point	0.00021954300706168321
▁App	0.00021950125470672415
▁compr	0.00021942977799310214
▁red	0.00021921368881826426
▁isolated	0.000219188665055855
▁solution	0.00021901529600579312
ally	0.00021892529341281842
old	0.00021889086845790185
ear	0.00021824868405795176
mp	0.00021740672431722066
▁...	0.00021715261561386045
ution	0.0002171461177308039
▁circuit	0.00021702694379049022
▁technology	0.00021699984623561614
▁least	0.00021650573061765671
▁sl	0.0002163354031298766
ED	0.00021606677787926242
▁ac	0.00021561151130681126
▁Tra	0.00021548390394380719
ket	0.000215186383851516
▁standard	0.00021513688933802146
ved	0.00021506513611873747
EC	0.00021497706906539664
gra	0.00021491720558957782
▁character	0.00021387560876089671
▁ser	0.00021363145426136777
▁US	0.00021326674329321529
▁want	0.00021296120453672668
▁my	0.0002125406394248541
ature	0.00021251782770774068
▁Com	0.00021245796423192186
▁world	0.0002123805426465673
ound	0.00021227975633277533
▁Me	0.0002120103015651752
ll	0.00021160245571375373
▁cy	0.00021145964053934072
▁cause	0.00021115755810362686
▁Le	0.00021098833663849467
▁log	0.00021043947289946309
ink	0.00021029015984199353
▁environment	0.00021018854401121565
▁here	0.00021016877385638403
▁computer	0.00020999346926668829
mber	0.00020991646243982668
▁Ad	0.00020979424693723123
▁inf	0.000209683091661115
let	0.00020946479044098128
cess	0.00020942428236150109
▁18	0.00020932239002506122
our	0.00020916519655622522
nel	0.0002090899870161665
OL	0.00020884749155060945
▁head	0.00020855163049229015
▁sing	0.00020848001552583716
▁way	0.00020843107402366659
▁store	0.00020829185342285933
▁because	0.00020817115870140477
▁mod	0.00020797013908514483
rm	0.00020794511532273559
▁Be	0.0002066054453904393
▁top	0.00020629990663395068
ran	0.00020604621268908343
▁ab	0.00020599118806234926
▁cont	0.00020584242801620367
▁them	0.00020507913413630609
▁enter	0.00020491959036934325
▁how	0.00020457796762396614
▁input	0.0002044670888535119
rat	0.00020421228888599672
▁pressure	0.00020391615132201544
ump	0.00020385684085752058
▁measure	0.00020383444389890015
▁region	0.00020355544968596168
use	0.00020352572532729877
ack	0.0002033248439638698
▁•	0.00020329746990333373
▁201	0.00020316530019690696
▁production	0.00020309368523045398
▁contact	0.00020293718302577293
ents	0.00020270408875272325
▁further	0.00020238624549427647
int	0.00020223416738018711
ks	0.00020185037752135795
form	0.00020153004571195338
▁0.	0.0002013508700429899
▁her	0.00020122464520829574
▁still	0.00020076578406223882
istics	0.00020069430734861684
com	0.00020028908830098418
▁select	0.00019991884721959208
▁mix	0.00019982234674356084
IC	0.00019949883511904346
▁asse	0.00019929491219333273
▁ident	0.000199219840906105
▁performance	0.00019891831148171509
▁frame	0.00019886536064744577
ize	0.00019881932245472602
.1	0.00019876581860913274
▁50	0.00019868272865770757
lect	0.0001983549311954295
▁imp	0.00019834069115383748
▁range	0.00019831373185179437
low	0.00019824750874575
pect	0.00019819359014166377
▁formed	0.00019817174619436731
▁hyd	0.00019761348126282836
▁go	0.00019733586957819979
ering	0.00019720480589442094
ows	0.00019706046993886705
ope	0.0001964063957954518
▁day	0.00019604887397451081
ises	0.00019573365751985287
rative	0.0001955902893341159
min	0.00019538180406498249
▁acid	0.00019528848340406402
▁gas	0.00019528516533612024
▁communication	0.00019505690991215521
▁specific	0.0001947728003444701
▁hotel	0.00019475690126890619
▁person	0.0001947484678462158
▁particular	0.00019465666796643821
▁drive	0.0001946338562493248
▁screen	0.00019457108946405521
▁autom	0.00019455463737716734
any	0.00019423831489986148
▁source	0.00019400840044192456
ans	0.0001937233231044225
ata	0.00019339497263082047
res	0.00019335626183814318
▁know	0.00019323515235819566
50	0.00019320957558446246
▁Wh	0.00019313063321796698
nts	0.00019296251777548273
reat	0.00019268974493993882
▁inst	0.00019251692890120091
▁before	0.000192472687995284
▁various	0.0001921283001932871
▁stre	0.00019198479375471912
als	0.00019167068332270911
▁old	0.000191644000526328
tion	0.00019156395213718456
▁film	0.00019153561030683155
▁gl	0.00019136555932471345
inal	0.00019118527763310208
ually	0.00019079637241952628
▁sur	0.00019024405235971992
▁redu	0.00019023036532945186
ues	0.00019021971986146562
/	0.00018991501062196292
▁class	0.00018968910549612474
vices	0.00018939075588684761
ost	0.00018938066343018531
▁Comp	0.00018936780591690322
▁important	0.0001892323181425327
▁fact	0.00018918185585922121
▁produ	0.00018839132617161852
ina	0.00018823510047259945
own	0.00018802177635438138
▁member	0.00018781826818716361
▁bu	0.00018779158539078248
▁25	0.00018774319689993587
▁ne	0.00018766909338252506
▁mic	0.00018712119741331039
ace	0.00018687026852506295
▁code	0.00018656735657236314
▁comple	0.00018646961182085297
▁results	0.00018627260153669174
30	0.00018627218677819878
▁equipment	0.00018608402467522095
▁configuration	0.00018591991856483541
▁Pa	0.00018589240625146834
ping	0.00018577696513759142
▁provides	0.00018542663246386192
▁em	0.00018516920569255793
▁ele	0.00018503150587289156
▁Des	0.00018495615808000184
▁Pre	0.00018486021061529456
ware	0.000184768272482686
▁cost	0.00018461370581763879
ption	0.0001845062833679593
sis	0.00018447254967719767
ising	0.00018427415686472656
▁Mod	0.00018400705239525323
▁Further	0.00018369252720475024
▁space	0.00018368229649525696
ower	0.00018339652789359996
▁run	0.00018334841590841533
▁general	0.00018326615547397608
ep	0.00018308241746158992
ared	0.00018304771600101134
▁result	0.00018303969733681391
▁es	0.0001830170238725315
▁another	0.00018301550309139062
▁speed	0.00018294803570986733
▁fas	0.00018273650887845212
▁open	0.00018229105825700128
▁wall	0.00018217713792426524
▁See	0.00018216746022609593
▁And	0.00018198759329297751
apore	0.00018190685363967917
▁tool	0.00018177274839361856
iss	0.00018175588154823773
▁Photography	0.00018164223772116367
rac	0.00018161666094743047
▁mobile	0.00018139061756876129
ave	0.000181051621627173
▁help	0.00018094765549826828
▁where	0.00018090078778856255
▁software	0.00018075368677638885
ices	0.00018075341027072687
br	0.00018055888853752347
▁mult	0.00018016334718806015
truction	0.00018008412831590267
▁City	0.00017994753451888422
▁interface	0.00017980485759730222
rator	0.00017973227486103228
▁add	0.00017963439185669113
▁hard	0.00017937226448913349
▁direction	0.00017878952880650924
▁24	0.00017873768399488788
▁21	0.0001787199876325211
▁block	0.0001785842233524886
▁setting	0.00017851233188037363
▁ret	0.00017832665832835364
▁review	0.00017806605174193685
▁page	0.00017747446787812925
▁life	0.0001771863489783454
ens	0.00017708404188341255
sh	0.00017706136841913014
▁reference	0.00017666444454135692
▁illustration	0.00017660554883535505
▁vector	0.00017660319853722819
ific	0.00017656725280117071
tes	0.00017624940954272394
ility	0.00017624139087852651
▁available	0.00017618733402160929
▁period	0.0001759028096954312
▁z	0.0001754869451798123
UR	0.0001753025159032712
▁well	0.00017467885738267383
ox	0.00017467844262418085
ime	0.00017449263081932985
ola	0.00017448253836266754
▁voltage	0.00017437871048659381
▁young	0.00017428856964078813
hen	0.00017411713613036013
▁com	0.00017397985106918672
▁services	0.00017387809698557783
▁black	0.00017380620551346286
▁treatment	0.0001736998890864313
▁Pro	0.0001735641248063988
▁pass	0.00017347896106250876
▁plan	0.00017343181684714108
ew	0.00017339877442053438
AR	0.00017339490334126664
▁Res	0.00017337375065812512
▁box	0.00017331015435586956
▁storage	0.00017312047147175085
▁mechan	0.00017277179783199324
▁United	0.00017214869232271983
▁All	0.00017214357696797319
▁rad	0.00017196232750654486
▁list	0.0001718146734830472
ont	0.00017181177017359641
oman	0.00017177057082996128
▁3.	0.00017170365645976195
▁Illustration	0.00017149904226989628
▁invest	0.0001714245239939925
▁Dep	0.00017127894376295968
▁paper	0.00017113889364516648
▁modu	0.00017110847802234859
▁special	0.00017076754654112646
▁System	0.00017053431401524576
▁att	0.00017009397874854156
▁min	0.00017006605167668154
▁Business	0.0001698106986978424
ving	0.00016978152735050344
▁Ed	0.0001696519844478655
mit	0.00016923169584165491
▁within	0.00016917888326021659
ositphotos	0.00016905362619533935
▁without	0.00016899238019121062
bon	0.00016898671182514002
▁prop	0.0001688913173717567
ding	0.00016880878043165547
▁Sim	0.00016876785759368235
▁calc	0.00016855176841884447
▁rat	0.00016852881844890005
▁pattern	0.00016837826111595159
▁close	0.00016828189889275133
▁green	0.00016819853243566418
ident	0.00016814972918632458
▁lead	0.00016806580971791344
stic	0.00016804562480458887
▁ind	0.00016791456112081005
▁rot	0.00016745321142379533
▁single	0.00016742957018969597
▁Set	0.00016716149795040572
▁option	0.00016698204577578028
▁sol	0.00016688526879408706
OR	0.00016681365382763405
▁real	0.00016669613892129228
▁Stud	0.00016665659861162904
pl	0.00016665535433615014
▁size	0.00016644811334249563
hem	0.00016636682067787333
▁channel	0.00016630751021337847
▁ro	0.00016626064250367274
iction	0.00016609155929137156
▁possible	0.00016584740479184265
▁complete	0.00016577606633105165
▁while	0.00016577565157255866
▁industry	0.00016562758279056803
view	0.00016559744367341213
▁section	0.00016553951573722718
els	0.00016534139943041805
▁home	0.00016493535086579945
oo	0.00016477138300824494
▁17	0.00016463589523387442
▁base	0.0001645817001241262
du	0.00016455225227112526
▁40	0.00016454105379181503
cription	0.00016442174159867038
▁instal	0.00016426344210718647
▁give	0.00016426247433736952
vent	0.00016401223671327705
cha	0.00016400089998113584
▁Un	0.00016379794482524203
12	0.00016369522297181622
▁metal	0.00016369494646615424
▁ill	0.00016363729503563127
cing	0.00016353360541238851
▁blue	0.00016333880717352316
▁Ab	0.00016314926254223542
▁found	0.00016305746266245783
▁Video	0.00016293068481643971
▁memory	0.0001628091605779992
▁get	0.00016273975765684207
ference	0.00016231739525816659
▁switch	0.00016217278279695072
▁related	0.00016211955545701945
▁wire	0.00016186904132726497
▁address	0.00016186793530461704
▁transmit	0.00016185341875736307
ell	0.00016180751881747428
▁full	0.00016155341011411405
SI	0.00016148774001939364
ila	0.00016146769335890004
▁shows	0.00016143285364549049
▁she	0.00016122077380275132
▁energy	0.00016096030546916554
▁month	0.00016072651993196091
ven	0.00016072527565648198
▁less	0.00016054969456112426
ai	0.00016047780308900929
nging	0.00016046632810403711
▁AND	0.00016041904563583842
by	0.00016040660288104929
▁ag	0.00016037024238649882
▁°	0.00016012429060016702
▁Spe	0.00015992092068578025
▁component	0.00015967593666926539
▁plate	0.00015958510455930475
▁public	0.00015957224704602266
▁element	0.00015935740214666368
▁achieve	0.00015926504925556213
▁contin	0.00015919813488536282
vention	0.000158895084679832
▁Ma	0.0001587854501848567
ves	0.00015871383521840371
▁weight	0.00015870332800324842
▁22	0.00015863129827830248
▁inde	0.00015860323295361145
▁Or	0.00015856714896472296
ired	0.00015854018966267986
oon	0.00015838382571082979
▁resist	0.00015802893069367761
rse	0.000157723253684358
▁Cou	0.00015764638511032739
ick	0.00015753495332854919
eth	0.00015703544585018113
▁selected	0.00015699784108015176
ma	0.00015694018964962879
▁ob	0.000156880049668148
▁composition	0.00015684493344907645
ological	0.00015674981550135511
pend	0.00015649515378667091
▁©	0.00015644358548071153
▁applic	0.00015624947850600111
▁users	0.00015572619154070272
▁preferably	0.00015551950355837218
way	0.00015545576900328562
▁lower	0.00015521355004339057
▁move	0.00015514552965054335
▁flu	0.00015507280866144241
oss	0.00015506396048025904
▁implement	0.00015504792315186415
-1	0.00015455325452258076
▁bo	0.00015455062771879195
▁game	0.0001542984545550656
▁short	0.0001542413561358666
▁price	0.00015417997187890689
▁Col	0.00015407296418772036
▁compound	0.00015398904471930925
ability	0.00015394743061718116
▁x	0.00015394743061718116
tered	0.00015388521684323551
▁Sm	0.00015388328130360165
▁down	0.00015386530843557289
▁organ	0.00015381083682016272
meter	0.00015371710140075126
▁even	0.0001533821147912617
▁These	0.00015322436831110173
med	0.00015318551926559346
80	0.00015313270668415515
bo	0.0001529547752906706
▁countries	0.00015292823074712045
▁UN	0.00015285219169007577
▁terminal	0.00015271324759493049
60	0.00015259296763196891
▁According	0.00015234024145691858
row	0.00015233968844559462
▁resp	0.00015217378504840624
▁command	0.00015216797842950463
Q	0.00015215207935394075
▁Young	0.00015197442446611818
actions	0.000151862716178678
▁ter	0.00015172349557787074
▁phone	0.00015171450914385637
▁connected	0.0001516782869021369
▁respect	0.00015152731481069546
▁expe	0.00015136376171163391
ship	0.00015125772179026432
▁oil	0.00015117753514828992
▁perform	0.00015104384466072229
▁Is	0.00015100029501896034
▁local	0.00015092467072040861
▁engine	0.00015090282677311214
▁fl	0.00015067443309631614
rating	0.00015028207156196556
▁stat	0.00015027999776950072
▁cor	0.00015021515719176626
▁English	0.00015019663131241354
▁obtained	0.0001501070434779318
▁Bl	0.00015005796372293025
▁mag	0.00014993906628827858
ith	0.00014971869127567997
▁required	0.00014960172938066217
▁health	0.0001495854155466053
▁Aut	0.00014931844932996298
▁pol	0.00014927849426180678
▁call	0.00014922056632562183
▁gu	0.00014914577154405607
▁fac	0.00014912268332128068
▁liquid	0.00014892456701447155
▁read	0.00014891737786726004
▁cre	0.000148632024024096
▁concept	0.00014849501546858459
▁analysis	0.00014818947671209597
ush	0.00014811965903244585
▁near	0.00014811938252678387
mic	0.00014808592534168422
igned	0.00014804486425088007
▁button	0.00014788048163483258
lection	0.00014780375131363295
olution	0.000147388716315
▁food	0.00014720166023467007
▁Group	0.00014714843289473879
▁right	0.00014712313262666758
▁appl	0.00014705193241870755
▁total	0.00014698750659946605
▁tre	0.00014697077800691623
▁equ	0.00014684662696468691
king	0.00014672358194510552
▁problem	0.00014660454625762284
▁Beaut	0.0001466038549934679
▁ope	0.00014654150296669125
▁sit	0.000146130477300157
igure	0.00014610573004340973
,000	0.00014596222360484178
▁prof	0.00014590291314034692
cent	0.00014590208362336098
ork	0.00014587968666474055
▁sim	0.00014569539564103046
▁tur	0.00014565073997662058
▁heart	0.00014559640661404138
set	0.00014487749189289167
▁Wind	0.0001448256470812703
▁book	0.00014458646968365703
▁click	0.00014427000895352016
▁means	0.00014417115817936209
ining	0.00014416341602082662
ict	0.00014410645585445861
▁event	0.00014409097153738769
▁+	0.00014372529279941827
imum	0.00014364482965178191
▁4.	0.00014359436736847042
▁patient	0.00014354293731534202
iling	0.00014350588555663661
AT	0.00014322896513616298
aring	0.00014316412455842853
▁supply	0.0001428959140663073
▁International	0.00014289370202101145
uc	0.000142671391468779
▁im	0.00014243926496554623
▁methods	0.00014221723091897576
▁city	0.00014210496962021162
▁holding	0.00014209128258994358
ane	0.00014205312480859025
iated	0.00014193975748717818
ker	0.00014190547078509258
▁ru	0.00014188487111327502
ming	0.00014161790489663269
▁just	0.00014161431032302696
ret	0.00014155831792647588
▁compon	0.00014144011175597915
▁systems	0.00014142587171438712
▁mar	0.00014141121691430215
▁materials	0.00014128250352865015
▁cap	0.00014115959676189976
iving	0.00014114991906373045
formed	0.00014107346524819278
▁fasc	0.00014090452028872261
▁front	0.00014090410553022965
ator	0.00014085281372993222
▁Price	0.00014072824792920994
▁pot	0.00014056497133581037
:	0.00014051934790158355
▁now	0.00014050980845624521
▁sample	0.00014032938851180285
▁Gu	0.00014025805005101182
▁center	0.00014007984215186529
ially	0.0001400356012459484
ince	0.0001399567971322839
over	0.00013994960798507241
▁frequency	0.00013978923470112363
xy	0.00013978909644829263
mas	0.00013969079868545852
▁capac	0.0001396566502362039
orm	0.00013957991991500428
ique	0.00013935152623820824
urs	0.0001393249816946581
▁find	0.00013931018864174214
ook	0.0001392293107356128
▁direct	0.00013907792388567839
▁exce	0.00013904833777984645
▁connection	0.00013902677033821197
▁path	0.00013897893485868932
ious	0.00013894091533016696
▁bar	0.00013883169559368461
▁Med	0.00013872551741948405
mon	0.00013861961575094547
ilities	0.00013859569801118413
▁human	0.00013858615856584579
cture	0.00013853569628253433
umn	0.00013850790746350528
▁Analy	0.00013818702264277672
▁message	0.00013805374691370204
▁ant	0.00013785728964086478
▁added	0.00013771585699476167
▁spe	0.00013767742270774636
▁heat	0.00013749492897083913
rit	0.00013730566084521338
▁Sc	0.0001372766277507054
▁distrib	0.00013707436385896655
ging	0.00013705141388902216
▁needs	0.00013700786424726021
▁Jap	0.00013700482268497841
trib	0.00013691191678255293
▁Back	0.00013680822715931017
▁effic	0.00013674836368349138
▁represent	0.00013669250953977127
▁conditions	0.000136581907274979
▁ass	0.00013639941353807178
ray	0.000136296000420491
11	0.00013617419967638852
▁face	0.00013603235227179245
stract	0.00013593626655425417
▁video	0.00013581750737243347
▁View	0.00013563625791100518
na	0.00013537537481892641
▁suitable	0.00013535436038861589
ield	0.00013530915171288205
TI	0.00013520878015758306
▁what	0.00013513343236469335
▁corresponding	0.00013507992851910009
ited	0.00013471037870186294
▁mon	0.00013468618445643962
lar	0.00013468355765265081
▁beautiful	0.00013464000801088885
▁acc	0.00013453935994992789
▁vis	0.00013449760759496883
▁draw	0.00013437221227726058
▁target	0.00013422718505755175
ides	0.00013419110106866326
▁record	0.00013401717900727743
aw	0.00013389703729714683
▁account	0.00013374219412643767
▁Co.	0.00013373956732264886
gan	0.00013371343753759167
▁ph	0.00013360615334074319
▁care	0.00013359592263124991
▁database	0.00013333766634295998
though	0.00013331831094662132
ao	0.00013318600298736357
▁international	0.00013317438974956038
▁Sp	0.00013314148557578469
ze	0.00013312641601720675
oft	0.00013286207660435323
istration	0.00013277663635480121
▁below	0.00013258792124049942
▁Ltd.	0.00013229427222747597
ample	0.00013229012464254625
▁features	0.00013214330013603453
▁adjust	0.00013209145532441316
▁third	0.00013205191501474992
▁Cont	0.00013198983949363525
ject	0.00013192140434229504
▁Reg	0.00013187163332313852
ume	0.00013180098612650248
▁transfer	0.00013176586990743092
▁docu	0.0001317006145712035
▁house	0.0001316706137068786
ON	0.00013146890282646369
co	0.00013143115980360334
▁mo	0.00013141387819972955
▁bl	0.00013138304781841871
▁i	0.00013132249307844495
hed	0.00013131170935762771
▁cur	0.00013122004773068112
ners	0.0001311658526209329
▁require	0.00013116433183979202
iable	0.00013114746499441119
imate	0.0001310987999979026
▁signific	0.00013098501791799756
cl	0.0001309186565591222
▁wooden	0.00013089169725707909
▁check	0.00013072537910139773
q	0.00013071030954281976
▁research	0.00013054482090412434
be	0.00013046159269986817
iful	0.00013036993107292159
▁security	0.00013030094291025741
ward	0.00013029403026870791
▁known	0.00013023969690612868
▁cut	0.00013015992502264726
000	0.00013008692752788437
▁shape	0.00013005070528616491
obal	0.00013002664929357259
rop	0.00012994259157233048
▁Che	0.00012973991292209865
▁best	0.0001297334150390421
room	0.00012950612738489402
▁being	0.00012933911796505769
▁companies	0.00012932708996876154
▁multiple	0.00012931091438753568
▁fun	0.00012921455216433541
ft	0.00012898422294790554
ty	0.0001289546368420736
▁load	0.00012879799638456155
▁det	0.00012877228135799735
▁couple	0.00012872347810865777
▁pay	0.00012868214051219167
cle	0.00012861826770427413
▁Sha	0.0001285187256659611
cy	0.00012843729474850779
ark	0.00012843052035978926
iment	0.00012837577223871708
▁conve	0.00012833374337809604
▁Part	0.00012831051690248967
▁const	0.00012828286633629159
▁version	0.00012799170587422595
▁prot	0.00012780727659768485
▁experience	0.00012758773110207222
▁Technology	0.00012758054195486073
▁higher	0.00012746952493157548
▁pain	0.00012742832558794038
▁tas	0.00012739625093115061
▁init	0.00012734025853459953
▁Port	0.0001272835748738935
lex	0.00012719924064698941
▁techn	0.00012697734485324992
ros	0.00012685429983366853
▁sn	0.00012678406739552545
▁series	0.00012671383495738235
▁60	0.00012670816659131174
▁Do	0.00012659576703971662
▁cross	0.00012646041751817707
▁Christ	0.00012644645398224706
▁every	0.00012631497553997525
▁Mic	0.00012618280583354851
▁next	0.00012608851740281312
▁Cons	0.00012570085646471622
▁29	0.00012569864441942037
▁phase	0.00012569242304202581
▁Europe	0.000125546842810993
ux	0.0001252837476736184
▁Mar	0.00012525665011874429
ank	0.00012522153389967275
▁appe	0.000125160979159699
▁team	0.0001251580758502482
▁changes	0.00012499507576251061
aging	0.00012499120468324287
▁States	0.00012496148032457995
rent	0.0001246332681038089
▁station	0.00012459428080546965
isting	0.00012446169634054992
ild	0.00012441593465349211
ulated	0.00012418145785213252
▁children	0.00012404043996452237
▁stud	0.00012403878093055051
>	0.00012403656888525466
itive	0.00012393605907712468
▁gro	0.00012375356534021745
▁Hong	0.00012369370186439863
▁University	0.000123616971543199
ld	0.00012358227008262042
▁follow	0.00012355973487116902
▁ste	0.0001235525457239575
▁23	0.0001233298204132321
board	0.0001233197279565698
▁style	0.00012325156931089156
▁met	0.00012319377962753762
▁assoc	0.00012313391615171879
▁due	0.00012300478800757384
▁Research	0.0001226949634133245
▁accordance	0.00012250693956317768
▁both	0.00012250127119710705
▁create	0.00012222448902946443
▁country	0.00012218107764053345
▁fin	0.00012215439484415232
▁Hu	0.00012211098345522137
usion	0.00012209231932303768
oly	0.00012207462296067091
▁operating	0.0001219976161338093
sert	0.00012190457197855281
▁Red	0.00012170382886795485
▁limited	0.00012157304168983799
ash	0.00012154953870856964
=	0.00012139690758315632
▁concent	0.00012106938662654023
▁filter	0.00012105487007928624
trol	0.00012097247139201602
▁appro	0.00012093472836915566
ibility	0.00012082232881756052
▁ma	0.00012080048487026404
▁Dis	0.00012079440174570046
▁sil	0.00012073329399440274
ssion	0.00012067840762049958
▁199	0.00012062863660134306
ias	0.00012058702249921498
ron	0.00012057928034067952
idge	0.00012040190195851893
▁government	0.00012025576871616216
▁transmission	0.00012024139042173916
ists	0.00012023793410096439
▁term	0.00012023226573489379
que	0.0001201164098625239
▁located	0.0001201079764398335
ury	0.00012006691534902936
lication	0.00012000083049581599
▁cannot	0.00011995147423515244
▁place	0.00011984239275150108
▁success	0.00011952966484780095
▁print	0.00011947657576070066
gn	0.00011938325509978219
▁fil	0.00011935671055623204
▁ID	0.00011934772412221768
▁cla	0.00011926822874439823
iled	0.00011923808962724234
▁rel	0.00011922205229884747
▁Ac	0.00011920020835155099
▁whether	0.00011917642886462065
pp	0.00011916592164946539
▁issu	0.00011902241521089743
word	0.00011870498671094364
verage	0.00011856866941958718
▁introdu	0.00011822027228549155
ault	0.00011821017982882926
▁Use	0.00011816953349651809
uted	0.00011809916280554403
tru	0.0001180579634619089
▁Development	0.00011805118907319038
ones	0.00011791210672521411
▁partic	0.00011789537813266428
▁location	0.00011785777336263491
lec	0.00011784007700026815
▁fib	0.00011780454602270363
▁reaction	0.0001177192440259826
ivers	0.00011767016427098103
▁employ	0.00011764279021044495
▁Product	0.00011761126856497916
igh	0.00011752361627013129
uation	0.00011750011328886293
▁glass	0.00011743112512619876
▁cover	0.00011739103180521156
▁board	0.00011733241260487166
▁sav	0.00011732536171049115
▁think	0.00011723964495527715
13	0.00011720300795506472
▁Tw	0.0001169302351195208
▁directly	0.00011684355059448986
▁remove	0.00011681977110755953
▁law	0.00011677055309972697
udge	0.00011675092119772634
ology	0.00011674456156750079
▁working	0.00011666465143118838
▁stop	0.00011664529603484973
▁prep	0.00011662303732906029
▁bra	0.00011634846720671349
▁four	0.00011634501088593874
ax	0.0001162497546853864
tle	0.00011620247221718771
▁construction	0.00011608606333349386
▁el	0.0001160353245445204
▁exec	0.00011588214040778312
▁original	0.00011587425999641667
▁relation	0.00011584204708679592
▁monitor	0.00011552323605853223
▁00	0.00011530438182707454
▁protection	0.00011526083218531258
ras	0.00011522792801153689
ches	0.00011522156838131134
uit	0.00011497437231950063
arat	0.00011484717971498952
▁Our	0.00011483584298284831
oor	0.00011481648758650967
unity	0.00011481164873742501
▁request	0.00011472054012180239
▁suppl	0.00011446615491278018
ected	0.00011433688851580422
▁Phot	0.00011432776382895886
▁ty	0.00011429513616084515
▁digital	0.00011427094191542184
▁Br	0.00011413448637123439
▁Im	0.00011408402408792291
af	0.00011396761520422906
▁understand	0.00011389406469814221
▁Supp	0.0001138870138037617
▁effective	0.00011383917832423905
▁opt	0.00011378138864088509
▁requirements	0.00011372332245186914
.com	0.00011368170834974106
▁website	0.00011367203065157174
lished	0.00011362004758711937
ther	0.00011361880331164046
▁Art	0.00011361617650785165
▁sla	0.00011354428503573667
▁che	0.00011342469633693004
▁gr	0.0001133866768084077
▁leg	0.00011329460042296814
so	0.00011324123483020587
▁prevent	0.00011292740090385783
ories	0.00011283808957503808
▁necessary	0.00011278527699359977
▁love	0.00011275430835945793
▁Ar	0.0001126705271438778
▁school	0.00011255798933945167
hy	0.00011255176796205711
▁condition	0.00011234936581748727
▁cry	0.00011223793403570906
oint	0.00011217724104290431
quence	0.00011201078463439196
val	0.00011192064378858626
osc	0.00011189658779599394
▁window	0.00011181322133890678
▁reduce	0.00011180603219169528
yle	0.00011174215938377774
▁bit	0.00011170192780995956
▁those	0.00011166819411919792
▁meet	0.000111652848054958
▁fra	0.0001115412780203488
xt	0.00011150906511072805
▁own	0.00011147394889165651
ored	0.00011136334662686424
▁connect	0.00011132684787948279
▁age	0.0001113012711057496
ager	0.00011123228294308542
▁*	0.00011112002164432127
ational	0.0001110395584966849
▁family	0.0001108779409372572
▁release	0.00011086826323908789
▁Add	0.00011080328440852242
▁common	0.00011058622746386761
ustrial	0.00011045986437634246
▁rest	0.00011045862010086354
iety	0.00011042391864028497
amp	0.00011036654371542398
▁study	0.00011034483802095849
▁item	0.00011028511279797068
▁foc	0.00011021418909567264
ilar	0.00011019649273330587
▁But	0.00011014685996698034
▁women	0.00011010552237051424
ole	0.00011001413724922963
ivity	0.00010999699389818684
▁advant	0.00010996339846025618
▁cle	0.00010968592502845859
▁battery	0.00010965454163582379
▁bot	0.00010953384691436924
▁ent	0.00010951891560862228
▁become	0.00010921987473519021
netic	0.00010918102568968192
▁national	0.00010915171608951197
ath	0.00010912365076482093
ground	0.00010906295777201618
ched	0.00010902479999066284
ownload	0.00010902023764724017
▁enc	0.00010901816385477531
lying	0.00010901456928116956
▁ax	0.00010900807139811302
▁difference	0.00010895346152987184
mbly	0.00010880636051769813
ried	0.00010877580664204926
▁What	0.00010870018234349756
▁ang	0.00010867667936222921
▁Sec	0.00010850856391974496
